{
  "60c4cae309e4133c0d3124f980951150": "Marion Maréchal-Le Pen vote pour certains textes gouvernementaux, dépose des amendements controversés et défend les positions du FN à l'Assemblée nationale.",
  "3f7632b2582d35af747a7d6a0852e354": "Marion Maréchal est une personnalité européenne qui a prononcé des discours controversés au congrès des conservateurs américains, à l'université d'Oxford et au Forum économique international de Yalta.",
  "440803415312fd731c8aad391e70bfd7": "Elle est favorable au droit à l'avortement mais critique les abus et souhaite son déremboursement par la Sécurité sociale, s'opposant ainsi à Marine Le Pen et Florian Philippot en 2016.",
  "8a69820433d88da44acf33fbd8e60dc0": "En 2013, L'Express révèle que Roger Auque est le père biologique de Marion Maréchal. Le magazine est condamné à lui verser 10 000 euros de dommages-intérêts pour atteinte à la vie privée. Roger Auque confirme cette information dans ses mémoires posthumes et déclare avoir joué un rôle de conseiller dans la vie de sa fille.",
  "52098feea9cf740f4a6be08e5aa93503": "En 2009, Marion Maréchal-Le Pen envisage de ne garder que le nom Le Pen, mais finalement elle choisit de l'utiliser en tant que nom d'usage et déclare que cela avait pour objectif de laver l'honneur de ce nom à Carpentras. En 2018, elle abandonne son nom d'usage pour n'utiliser que son patronyme, Maréchal.",
  "96d1c196d96244542899ea17940eb7c1": "Après avoir obtenu une licence en droit des affaires et un master 1 en droit public à l'université Panthéon-Assas, elle abandonne ses études pour se concentrer sur son mandat de députée, après avoir été renvoyée de son emploi de serveuse à l'hôtel Pershing Hall en raison de sa filiation avec Jean-Marie Le Pen.",
  "4dcde02fcdcffb0270715c57e69c3775": "Après avoir quitté la politique en 2017, elle poursuit ses études en MBA à l'EM Lyon Business School.",
  "10dfeb40b09641416f8869de866e9fe8": "Jean-Marie Le Pen demande à sa petite-fille, Marion Maréchal-Le Pen, de se présenter aux élections législatives de 2012 dans la troisième circonscription de Vaucluse, afin de réparer l'image du FN après l'affaire de Carpentras, et malgré les faibles résultats du parti dans cette circonscription par le passé.",
  "2f1b9f53c7b56619b26477e82ee83d55": "Après l'attentat de Nice, elle rejoint la réserve opérationnelle et encourage les autres à faire de même, mais sa demande d'intégrer le 21e RIMA est refusée par l'armée, ce qui la pousse à attaquer le ministère des Armées en justice en 2018.",
  "5a48f7dc5f0ee820ab7070704f78ea99": "Marion Maréchal-Le Pen est mise en avant en raison de son influence dans l'appareil de campagne et de son soutien à un virage identitaire et sécuritaire, mais elle rejette toute tentative médiatique de la mettre en opposition avec Marine Le Pen.",
  "9bcb1f16733690830e6a000ed78baf06": "En avril 2015, Marine Le Pen est désignée tête de liste FN aux élections régionales de décembre en Provence-Alpes-Côte d'Azur, malgré son désaccord avec les déclarations de son grand-père et son opposition à son exclusion du parti. Cette position minoritaire s'explique par sa double légitimité et sa vision plus classique du FN.",
  "8b75a1c6b38dfe90cc4450a610897e5b": "Elle est la seule tête de liste du FN à ne pas avoir souscrit aux crédits du micro-parti Jeanne, ce qui la protège des poursuites judiciaires de l'« affaire Jeanne ».",
  "c798530ed9f66f084f7d043d22ad331c": "Marion Maréchal déplore l'éviction de ses proches du parti et annonce le lancement d'un think tank pour dynamiser le débat public.",
  "c8b16d7121e1e6c53b415fb95d3ea6b3": "Marion Maréchal adhère à la théorie du grand remplacement et souhaite rétablir les frontières, mettre fin à la double nationalité et expulser les étrangers condamnés pour crimes et délits.",
  "9ccead53b75f24c15018708462242acc": "Avant la guerre russo-ukrainienne, Marion Maréchal soutenait régulièrement Vladimir Poutine, mais après l'invasion de l'Ukraine, elle reconnaît que Poutine devrait être condamné s'il est prouvé qu'il a commis des crimes de guerre.",
  "adf68c4094c25a99268eaa4c6fe7d383": "Elle est élève au lycée Florent-Schmitt de Saint-Cloud, obtient son baccalauréat au rattrapage en 1986 et poursuit ses études en droit à l'université Paris II-Assas, où elle obtient une maîtrise en droit en 1990 et un DEA de droit pénal en 1991. Un jour, elle est bouleversée par un exercice scolaire lié à une affaire impliquant son père.",
  "92c19416be52af729da9744e313c951a": "Son unique procès significatif en tant qu'avocate est celui du sang contaminé, mais elle se porte volontaire pour défendre des étrangers en situation irrégulière lors des permanences de comparutions immédiates à Paris, malgré l'hostilité de certains de ses confrères.",
  "776c146938bfb372ca85a83020937566": "En septembre 1996, elle assiste au procès d'Éric Delcroix, avocat des négationnistes français, et il est condamné pour contestation de crimes contre l'humanité.",
  "8556f6b5aeab76e0d3928fa97500c82a": "Lors du XIIIe congrès du Front national en novembre 2007, les militants votent directement pour le comité central afin de renforcer Marine Le Pen contre Bruno Gollnisch, bien qu'elle arrive en deuxième position. Elle est ensuite nommée vice-présidente exécutive du FN chargée des \"affaires intérieures\", un poste équivalent à celui de \"présidente bis\".",
  "dbfbf9c3ec01b0fa9a13f0beb8dda9ff": "Marine Le Pen, candidate du Front national à Hénin-Beaumont lors des élections municipales de mars 2008, est agressée lors de la campagne, mais malgré un résultat de 28,83%, elle échoue à remporter la mairie.",
  "b6c91b498f06599c8483663f46b2a228": "Le maire d'Hénin-Beaumont, Gérard Dalongeville, est révoqué pour détournement de fonds publics et autres délits. Le Front national obtient un résultat historique lors des élections municipales partielles, mais échoue finalement à remporter la mairie d'Hénin-Beaumont.",
  "d9ffe75cb9337a385720aa4c6ada8e9e": "Son programme économique comprend la sortie de l'euro, des taxes sur les importations, une réduction de l'immigration, la lutte contre la fraude fiscale, une augmentation des budgets de la fonction publique et des aides pour les petites entreprises, ainsi que des améliorations dans les domaines de la santé et des allocations pour les personnes handicapées.",
  "b5e45d84051d627f1571784e629d6556": "Marine Le Pen a été relaxée en appel en 2015 dans l'affaire du tract représentant Jean-Luc Mélenchon avec une citation en caractères arabes, la cour d'appel de Douai estimant qu'elle ne pouvait pas être tenue pour responsable en tant qu'auteur ou complice.",
  "b66a466c0b2c2065006d24954a2e371c": "En avril 2015, Marine Le Pen propose une réforme des statuts du parti, incluant la suppression du poste de président d'honneur occupé par Jean-Marie Le Pen, ce qui provoque des réactions controversées au sein du Front national.",
  "c8a72cb41e12bc556369e285fc50435a": "Jean-Marie Le Pen conteste en justice et obtient gain de cause, annulant sa suspension du parti et suspendant le vote des adhérents sur la réforme des statuts. Il est finalement exclu par le bureau exécutif du parti, entraînant le départ de certains élus et l'exclusion d'autres.",
  "5bd8d33161af96191b5921be35e7c674": "La campagne de Marine Le Pen est entachée de scandales et de six affaires judiciaires la concernant ou concernant son parti.",
  "835e589f224d190b967f623504b994a9": "Le Front national est accusé d'avoir utilisé des fonds du Parlement européen pour se financer, et son immunité parlementaire a été levée suite à la diffusion d'images de violence sur Twitter.",
  "07f84406ebe847f4f8eb63fb2e25ddaf": "La candidature d'Éric Zemmour affaiblit Marine Le Pen, qui voit ses intentions de vote augmenter mais est devancée par Zemmour dans un sondage, ce qui pousse son équipe de campagne à changer de stratégie pour le premier tour. Cette situation a adouci l'image de Marine Le Pen en la rendant moins clivante.",
  "0069ae208d636a0935e548720ca7a8a3": "Marine Le Pen critique la réforme des retraites du gouvernement Borne, dépose des motions de censure et déclare que la Première ministre ne peut pas rester à Matignon.",
  "7179722b83eab3b1951b3dd13312caa0": "Marine Le Pen nie être fasciste malgré les accusations de ses opposants et a perdu un procès en appel contre Jean-Luc Mélenchon pour injure publique.",
  "9bb708247d7ec8586db043a49d73ddc6": "Céline Parisot, présidente de l’Union syndicale des magistrats, soutient une « présomption de légitime défense » pour les forces de l'ordre, ce qui pourrait légitimer la violence policière et rendre difficile la reconnaissance des violences policières, selon Nathalie Tehio, avocate et membre du bureau de la Ligue des droits de l'homme. Parisot propose également de rétablir la loi « anticasseurs » de 1970.",
  "9c4df3343df2b0e27183c953bebedc42": "Membre du groupe d'amitié France-Israël du Parlement européen, elle a été interdite d'entrée en Israël en 2006 malgré son intérêt pour le pays. Bien que certains membres du FN aient visité Israël, Marine Le Pen n'a pas pu le faire en raison du cordon sanitaire imposé par les gouvernements israéliens en raison de l'association du parti avec des idées racistes et antisémites. Elle a une position équilibrée sur le conflit israélo-palestinien, mais le considère comme secondaire.",
  "2059eb05a6edcd9c8209bc74a9bdfb13": "Elle soutient le rattachement de la Crimée à la Russie, ce qui soulève des inquiétudes quant à sa proximité avec le Kremlin et sa dépendance envers le pouvoir moscovite.",
  "8d4b8b54d7dc5520adfaffa82a19ea13": "Marine Le Pen rencontre Vladimir Poutine avant l'élection présidentielle et propose de reconnaître l'annexion de la Crimée par la Russie et de lever les sanctions économiques de l'UE.",
  "dfb22b7da84caa57d7af74174952cf5c": "Marine Le Pen condamne l'invasion de l'Ukraine par la Russie, mais s'oppose aux mesures de rétorsion, invoquant la protection économique des Français. Malgré ses liens avec la Russie, elle participe à un dîner avec le président de la Rada d'Ukraine et fait une fausse déclaration sur l'achat de gaz russe par l'Ukraine.",
  "704b9eb7a256ab344dbcc972f9da1e3f": "En 2017, elle abandonne l'idée de quitter l'Union européenne et l'euro, mais envisage de renégocier les textes de droit dérivé ; cependant, selon Le Monde en 2022, la plupart de son programme serait inapplicable si la France reste dans l'Union. Elle propose également de sortir de la Convention européenne des droits de l'homme et de ne pas tenir compte des décisions de la Cour, ce qui placerait la France aux côtés de pays tels que l'Azerbaïdjan, la Turquie et la Russie qui ne respectent pas les arrêts de Strasbourg.",
  "88c4803f554e7a0cc0fb02e3665209a8": "Sous la présidence de Marine Le Pen, le programme du FN propose de geler les projets de mosquées, d'interdire les signes religieux dans l'espace public, d'imposer l'étourdissement des animaux avant l'abattage et d'étiqueter la viande rituelle, tout en s'opposant aux menus de substitution au porc dans les cantines.",
  "ae91bba7dfc60285b2a925c83d7aa7ae": "Marine Le Pen propose une loi visant à interdire les idéologies islamistes, y compris le port du hijab dans l'espace public, la fermeture de lieux de culte et la censure de films, sites internet et livres, ce qui est critiqué comme étant une atteinte aux libertés fondamentales.",
  "a179cd96a151fb46dc6211e60a812b40": "La montée de l'islamisme radical, les tensions intercommunautaires et la stratégie de dédiabolisation de Marine Le Pen ont déçu l'électorat juif et la frange la plus droitière qui attendaient des mesures plus fermes contre l'insécurité.",
  "0bb6a22be79b8fca4f187eabe6905ca6": "Marine Le Pen a évolué dans sa position sur l'avortement au fil des années, passant d'une opposition à l'abrogation de la loi Veil à des déclarations controversées sur les avortements de confort, avant de finalement se prononcer contre l'allongement du délai d'avortement et de changer d'avis sur l'inscription du droit à l'IVG dans la Constitution.",
  "b566ec152ccdb272f59b83674f4f2aef": "Elle souhaite l'inscription des personnes condamnées pour outrage sexiste au fichier des criminels et délinquants sexuels, considère que les victimes de violences sexuelles doivent déposer plainte systématiquement et dénonce les procès médiatiques, refusant de sanctionner les mis en cause dans les affaires de violences sexuelles au sein de son parti.",
  "412fc66f5e497ab1ec6868962904ad9e": "Marine Le Pen est perçue comme plus modérée que son père, avec un discours plus nuancé et une image calme et souriante, ce qui contribue à sa stratégie de \"dédiabolisation\" du Front national.",
  "2b8f89e92a000f0216e09a1cf7b1655f": "Marine Le Pen, candidate à l'investiture du Front national, évoque le sort des homosexuels vivant dans des quartiers et victimes des lois religieuses, marquant ainsi une inflexion de sa stratégie depuis 2009.",
  "f5cd18495eaf12339e9ef5081fdf32be": "Marine Le Pen a adopté une stratégie de dédiabolisation en rompant avec les partenariats de son père et en formant de nouvelles alliances avec des partis de gouvernement étrangers, tels que la Ligue du Nord, le Parti de la liberté d'Autriche, le Vlaams Belang et le Parti pour la liberté, qui partagent des positions anti-antisémitisme, libérales sur les questions de société et un soutien à Israël.",
  "9ce59ce1f64c6f42ed5c58f02bd1aed5": "La suspension du parti de Jean-Marie Le Pen après ses propos polémiques d'avril 2015 est considérée comme la réalisation de la stratégie de dédiabolisation.",
  "f62cc25727cc53c3c02729f7dd341a2f": "Marine Le Pen soutient l'administration précoce de l'hydroxychloroquine, s'oppose à la vaccination obligatoire, propose d'acheter des vaccins en Russie et en Chine, critique les confinements mais préconise des mesures plus strictes, et vote contre le passe sanitaire et le passe vaccinal à l'Assemblée nationale.",
  "e2b579f1677e85d1bd4a9b524c6ee8e6": "Des économistes souverainistes, d'anciens membres du GUD, des \"grécistes\" et des fidèles des Le Pen père et fille, ainsi que des \"modérés\", font partie de la garde rapprochée de Marine Le Pen.",
  "13cb82f5dc9c4ea717e9cb8fc634b129": "Marine Le Pen déclenche une controverse en accusant Frédéric Mitterrand d'avoir fait l'apologie du tourisme sexuel dans son livre et demande sa démission en mettant en relation ce livre avec son soutien à Roman Polanski.",
  "36353af3b00428b23403c035e46d95a4": "Frédéric Mitterrand nie les accusations d'avoir eu des relations sexuelles avec des mineurs et d'avoir fait l'apologie du tourisme sexuel, dénonçant un amalgame, tandis que Marine Le Pen en profite pour gagner en visibilité médiatique par rapport à son père.",
  "42217c74181474d80aa4f2446d25b7c3": "Marine Le Pen a suscité une controverse en comparant les prières de rue musulmanes au blocage illégal de certaines rues pendant l'occupation allemande, lors d'un discours interne à Lyon en décembre 2010.",
  "0e5483c2530385a257f178c6763044ea": "Le MRAP et la Ligue française pour la défense des droits de l'homme et du citoyen vont porter plainte contre Marine Le Pen pour incitation à la haine raciale, suite à ses déclarations lors d'une conférence de presse. Sa demande de levée d'immunité parlementaire est acceptée par le Parlement européen à la demande du ministère de la Justice français.",
  "e60ca999bdb6d968b42d984eda576df2": "Marine Le Pen déclare que la France n'est pas responsable de la rafle du Vélodrome d'Hiver, suscitant la condamnation de la classe politique et des critiques sur sa position vis-à-vis de l'héritage du général de Gaulle.",
  "0b378edd75960dbcb64ca92539f80f27": "Marine Le Pen, Louis Aliot et Jean-Marie Le Pen sont condamnés pour diffamation et doivent verser des dommages intérêts à Christian Baeckeroot, ainsi que payer des frais de procédure.",
  "eace94aed00f505ae7283b8791668bb7": "Marine Le Pen perd son procès contre l'avocate de Jean-Luc Mélenchon qui l'avait qualifiée de \"délinquante\".",
  "2eed29d44af969b4c3618ffaebd7fd1c": "Marine Le Pen porte plainte contre Georges Tron pour diffamation, mais le tribunal la condamne à verser des dommages et intérêts pour procédure abusive.",
  "be506efebfb4ec6759342942fdefbcc5": "Marine Le Pen a perdu son permis de conduire en raison de sept infractions, dont des excès de vitesse et le franchissement d'un feu rouge, ce qui soulève des questions sur sa position politique en faveur de la suppression du permis à points et des radars.",
  "7efd59973ec009a5e4b5c987f37b38a3": "Marine Le Pen a finalement payé les honoraires qu'elle devait à un cabinet d'avocats après que la justice ait été saisie.",
  "037bacc1703007eac201c28ec3287fdb": "Le principal prestataire du FN pour sa propagande, la société Riwal, dirigée par Frédéric Chatillon, est au cœur de l'enquête. Le parquet de Paris requiert des poursuites pour abus de biens sociaux et recel. Treize personnes, dont deux vice-présidents du Front national, sont mises en examen. Le micro-parti Jeanne fait également l'objet d'un redressement fiscal.",
  "50a90736c716f143965deee78fa94806": "Le 5 octobre 2016, dix personnes, dont le Front national et deux de ses cadres, sont renvoyées devant le tribunal correctionnel à l'issue de l'enquête. Le parti nie les accusations et dénonce une persécution judiciaire, tandis que certains membres expriment leur étonnement quant au calendrier de l'affaire. Wallerand de Saint-Just prévoit de faire appel.",
  "60fd205ce471219595968f282bd9efcf": "La société Riwal et son directeur Frédéric Chatillon sont interdits de relation commerciale avec le Front national, mais Marine Le Pen affirme que le parti trouvera une solution avec une autre société, Presses de France, créée par Axel Loustau.",
  "aad931e32dcc72e3054c8ae4d7a1c76a": "Axel Loustau, trésorier du micro-parti Jeanne, a été relaxé tandis que les six autres personnes physiques ont été condamnées à différentes peines. Les personnes morales, dont le Front national et le micro-parti Jeanne, ont également été condamnées à des amendes. Le préjudice de l'État, évalué à environ 860 000 euros, devra être dédommagé par plusieurs protagonistes.",
  "c96d1a9219217d8bd5c7463fcac1e2ba": "Marine Le Pen doit rembourser près de 300 000 euros au Parlement européen pour avoir rémunéré des cadres du Front national avec l'argent public, dans le cadre d'une affaire impliquant plusieurs députés européens du FN.",
  "f11f52a11397cbfad8de160ba05657c6": "Marine Le Pen refuse de se soumettre à la convocation des autorités judiciaires, invoquant des violations de l'Etat de droit et des droits de la défense, et refuse de se rendre à toute convocation avant les élections législatives.",
  "4d22e3da3e81a21ab39d0dedb8d033da": "Marine Le Pen est convoquée par les juges du pôle financier, refuse de répondre aux questions et est mise en examen pour abus de confiance et complicité d'abus de confiance. Les juges ordonnent ensuite une saisie conservatoire d'un million d'euros d'aide publique destinée au parti, suite à quoi sa mise en examen est requalifiée en détournement de fonds publics.",
  "7afddd13daa1049a2961fcba7f47ea9c": "Un rapport de l'OLAF révèle des détournements de fonds par Marine Le Pen et d'autres eurodéputés, avec une demande de remboursement de 617 000 euros, ce qui suscite des réactions de contestation et de dépôt de plainte.",
  "ab4a0abdc42d77427e2ec96a9c576ad3": "Le parquet de Paris demande un procès pour Marine Le Pen et 26 autres membres du Front national, avec des peines pouvant aller jusqu'à 10 ans de prison et une amende de 1 million d'euros, ainsi qu'une peine complémentaire de privation du droit d'éligibilité.",
  "633c17cb85295548fff9791808196980": "Marine Le Pen a engagé plusieurs poursuites en diffamation contre des personnalités politiques, journalistes et médias, dans le cadre de sa stratégie de dédiabolisation du Front national et de communication.",
  "102f1fd807270213b4d07514cb8aeb8b": "Marine Le Pen a déposé des plaintes contre Rama Yade, Jean-Luc Mélenchon et le rappeur Cortex pour injures lors de ses premiers mois à la présidence du Front national.",
  "2a85af3ae3772c55a11e256aa9276753": "Marine Le Pen, lors d'une soirée en 2003, aurait proféré des injures envers des policiers et aurait tenu des propos racistes, ce qui a entraîné des poursuites pour outrage à agents. Elle a porté plainte pour diffamation contre le Canard Enchaîné, mais a été déboutée par la justice.",
  "7038f9c08b48e6882cd93bd591ce355c": "La Cour de cassation a rejeté le recours de la plaignante contre Laurent Ruquier, affirmant que la diffusion de l'affiche parodique ne constituait pas une infraction condamnable.",
  "dd9df0a8cd29bbd9139e5ae099112657": "En 2012, lors de sa tournée MDNA Tour, Madonna utilise un montage vidéo pour dénoncer l'intolérance envers les autres, incluant une image de Marine Le Pen avec une croix gammée sur le front, aux côtés de personnalités politiques controversées.",
  "ea5e67576b46841277f7300e494dd742": "Marine Le Pen menace de porter plainte contre Madonna pour la diffusion d'une vidéo lors de son concert, mais la plainte est classée sans suite. Madonna remplace le svastika par un point d'interrogation lors d'un concert, mais le svastika réapparaît dans la vidéo lors de la sortie du DVD musical.",
  "d18a787277ad9cc1dbe397496d9d12da": "Dans le roman uchronique de Guy Konopnicki, Marine Le Pen devient ministre de la Justice après que son père, Jean-Marie Le Pen, ait remporté l'élection présidentielle de 2002.",
  "e258e46f12eccaac92b1f3eca6773f5e": "Dans Le Bloc de Jérôme Leroy, les personnages sont facilement identifiables malgré les noms modifiés et les détails modifiés pour éviter les poursuites judiciaires, et Nicolas Sarkozy appelle l'auteur pour former un gouvernement d'alliance."
}