{
  "60c4cae309e4133c0d3124f980951150": "Marion Maréchal-Le Pen vote pour certains textes gouvernementaux, dépose des amendements controversés et défend les positions du FN à l'Assemblée nationale.",
  "3f7632b2582d35af747a7d6a0852e354": "Marion Maréchal est une personnalité européenne qui a prononcé des discours controversés au congrès des conservateurs américains, à l'université d'Oxford et au Forum économique international de Yalta.",
  "440803415312fd731c8aad391e70bfd7": "Elle est favorable au droit à l'avortement mais critique les abus et souhaite son déremboursement par la Sécurité sociale, s'opposant ainsi à Marine Le Pen et Florian Philippot en 2016.",
  "8a69820433d88da44acf33fbd8e60dc0": "En 2013, L'Express révèle que Roger Auque est le père biologique de Marion Maréchal. Le magazine est condamné à lui verser 10 000 euros de dommages-intérêts pour atteinte à la vie privée. Roger Auque confirme cette information dans ses mémoires posthumes et déclare avoir joué un rôle de conseiller dans la vie de sa fille.",
  "52098feea9cf740f4a6be08e5aa93503": "En 2009, Marion Maréchal-Le Pen envisage de ne garder que le nom Le Pen, mais finalement elle choisit de l'utiliser en tant que nom d'usage et déclare que cela avait pour objectif de laver l'honneur de ce nom à Carpentras. En 2018, elle abandonne son nom d'usage pour n'utiliser que son patronyme, Maréchal.",
  "96d1c196d96244542899ea17940eb7c1": "Après avoir obtenu une licence en droit des affaires et un master 1 en droit public à l'université Panthéon-Assas, elle abandonne ses études pour se concentrer sur son mandat de députée, après avoir été renvoyée de son emploi de serveuse à l'hôtel Pershing Hall en raison de sa filiation avec Jean-Marie Le Pen.",
  "4dcde02fcdcffb0270715c57e69c3775": "Après avoir quitté la politique en 2017, elle poursuit ses études en MBA à l'EM Lyon Business School.",
  "10dfeb40b09641416f8869de866e9fe8": "Jean-Marie Le Pen demande à sa petite-fille, Marion Maréchal-Le Pen, de se présenter aux élections législatives de 2012 dans la troisième circonscription de Vaucluse, afin de réparer l'image du FN après l'affaire de Carpentras, et malgré les faibles résultats du parti dans cette circonscription par le passé.",
  "2f1b9f53c7b56619b26477e82ee83d55": "Après l'attentat de Nice, elle rejoint la réserve opérationnelle et encourage les autres à faire de même, mais sa demande d'intégrer le 21e RIMA est refusée par l'armée, ce qui la pousse à attaquer le ministère des Armées en justice en 2018.",
  "5a48f7dc5f0ee820ab7070704f78ea99": "Marion Maréchal-Le Pen est mise en avant en raison de son influence dans l'appareil de campagne et de son soutien à un virage identitaire et sécuritaire, mais elle rejette toute tentative médiatique de la mettre en opposition avec Marine Le Pen.",
  "9bcb1f16733690830e6a000ed78baf06": "En avril 2015, Marine Le Pen est désignée tête de liste FN aux élections régionales de décembre en Provence-Alpes-Côte d'Azur, malgré son désaccord avec les déclarations de son grand-père et son opposition à son exclusion du parti. Cette position minoritaire s'explique par sa double légitimité et sa vision plus classique du FN.",
  "8b75a1c6b38dfe90cc4450a610897e5b": "Elle est la seule tête de liste du FN à ne pas avoir souscrit aux crédits du micro-parti Jeanne, ce qui la protège des poursuites judiciaires de l'« affaire Jeanne ».",
  "c798530ed9f66f084f7d043d22ad331c": "Marion Maréchal déplore l'éviction de ses proches du parti et annonce le lancement d'un think tank pour dynamiser le débat public.",
  "c8b16d7121e1e6c53b415fb95d3ea6b3": "Marion Maréchal adhère à la théorie du grand remplacement et souhaite rétablir les frontières, mettre fin à la double nationalité et expulser les étrangers condamnés pour crimes et délits.",
  "9ccead53b75f24c15018708462242acc": "Avant la guerre russo-ukrainienne, Marion Maréchal soutenait régulièrement Vladimir Poutine, mais après l'invasion de l'Ukraine, elle reconnaît que Poutine devrait être condamné s'il est prouvé qu'il a commis des crimes de guerre.",
  "adf68c4094c25a99268eaa4c6fe7d383": "Elle est élève au lycée Florent-Schmitt de Saint-Cloud, obtient son baccalauréat au rattrapage en 1986 et poursuit ses études en droit à l'université Paris II-Assas, où elle obtient une maîtrise en droit en 1990 et un DEA de droit pénal en 1991. Un jour, elle est bouleversée par un exercice scolaire lié à une affaire impliquant son père.",
  "92c19416be52af729da9744e313c951a": "Son unique procès significatif en tant qu'avocate est celui du sang contaminé, mais elle se porte volontaire pour défendre des étrangers en situation irrégulière lors des permanences de comparutions immédiates à Paris, malgré l'hostilité de certains de ses confrères.",
  "776c146938bfb372ca85a83020937566": "En septembre 1996, elle assiste au procès d'Éric Delcroix, avocat des négationnistes français, et il est condamné pour contestation de crimes contre l'humanité.",
  "8556f6b5aeab76e0d3928fa97500c82a": "Lors du XIIIe congrès du Front national en novembre 2007, les militants votent directement pour le comité central afin de renforcer Marine Le Pen contre Bruno Gollnisch, bien qu'elle arrive en deuxième position. Elle est ensuite nommée vice-présidente exécutive du FN chargée des \"affaires intérieures\", un poste équivalent à celui de \"présidente bis\".",
  "dbfbf9c3ec01b0fa9a13f0beb8dda9ff": "Marine Le Pen, candidate du Front national à Hénin-Beaumont lors des élections municipales de mars 2008, est agressée lors de la campagne, mais malgré un résultat de 28,83%, elle échoue à remporter la mairie.",
  "b6c91b498f06599c8483663f46b2a228": "Le maire d'Hénin-Beaumont, Gérard Dalongeville, est révoqué pour détournement de fonds publics et autres délits. Le Front national obtient un résultat historique lors des élections municipales partielles, mais échoue finalement à remporter la mairie d'Hénin-Beaumont.",
  "d9ffe75cb9337a385720aa4c6ada8e9e": "Son programme économique comprend la sortie de l'euro, des taxes sur les importations, une réduction de l'immigration, la lutte contre la fraude fiscale, une augmentation des budgets de la fonction publique et des aides pour les petites entreprises, ainsi que des améliorations dans les domaines de la santé et des allocations pour les personnes handicapées.",
  "b5e45d84051d627f1571784e629d6556": "Marine Le Pen a été relaxée en appel en 2015 dans l'affaire du tract représentant Jean-Luc Mélenchon avec une citation en caractères arabes, la cour d'appel de Douai estimant qu'elle ne pouvait pas être tenue pour responsable en tant qu'auteur ou complice.",
  "b66a466c0b2c2065006d24954a2e371c": "En avril 2015, Marine Le Pen propose une réforme des statuts du parti, incluant la suppression du poste de président d'honneur occupé par Jean-Marie Le Pen, ce qui provoque des réactions controversées au sein du Front national.",
  "c8a72cb41e12bc556369e285fc50435a": "Jean-Marie Le Pen conteste en justice et obtient gain de cause, annulant sa suspension du parti et suspendant le vote des adhérents sur la réforme des statuts. Il est finalement exclu par le bureau exécutif du parti, entraînant le départ de certains élus et l'exclusion d'autres.",
  "5bd8d33161af96191b5921be35e7c674": "La campagne de Marine Le Pen est entachée de scandales et de six affaires judiciaires la concernant ou concernant son parti.",
  "835e589f224d190b967f623504b994a9": "Le Front national est accusé d'avoir utilisé des fonds du Parlement européen pour se financer, et son immunité parlementaire a été levée suite à la diffusion d'images de violence sur Twitter.",
  "07f84406ebe847f4f8eb63fb2e25ddaf": "La candidature d'Éric Zemmour affaiblit Marine Le Pen, qui voit ses intentions de vote augmenter mais est devancée par Zemmour dans un sondage, ce qui pousse son équipe de campagne à changer de stratégie pour le premier tour. Cette situation a adouci l'image de Marine Le Pen en la rendant moins clivante.",
  "0069ae208d636a0935e548720ca7a8a3": "Marine Le Pen critique la réforme des retraites du gouvernement Borne, dépose des motions de censure et déclare que la Première ministre ne peut pas rester à Matignon.",
  "7179722b83eab3b1951b3dd13312caa0": "Marine Le Pen nie être fasciste malgré les accusations de ses opposants et a perdu un procès en appel contre Jean-Luc Mélenchon pour injure publique.",
  "9bb708247d7ec8586db043a49d73ddc6": "Céline Parisot, présidente de l’Union syndicale des magistrats, soutient une « présomption de légitime défense » pour les forces de l'ordre, ce qui pourrait légitimer la violence policière et rendre difficile la reconnaissance des violences policières, selon Nathalie Tehio, avocate et membre du bureau de la Ligue des droits de l'homme. Parisot propose également de rétablir la loi « anticasseurs » de 1970.",
  "9c4df3343df2b0e27183c953bebedc42": "Membre du groupe d'amitié France-Israël du Parlement européen, elle a été interdite d'entrée en Israël en 2006 malgré son intérêt pour le pays. Bien que certains membres du FN aient visité Israël, Marine Le Pen n'a pas pu le faire en raison du cordon sanitaire imposé par les gouvernements israéliens en raison de l'association du parti avec des idées racistes et antisémites. Elle a une position équilibrée sur le conflit israélo-palestinien, mais le considère comme secondaire.",
  "2059eb05a6edcd9c8209bc74a9bdfb13": "Elle soutient le rattachement de la Crimée à la Russie, ce qui soulève des inquiétudes quant à sa proximité avec le Kremlin et sa dépendance envers le pouvoir moscovite.",
  "8d4b8b54d7dc5520adfaffa82a19ea13": "Marine Le Pen rencontre Vladimir Poutine avant l'élection présidentielle et propose de reconnaître l'annexion de la Crimée par la Russie et de lever les sanctions économiques de l'UE.",
  "dfb22b7da84caa57d7af74174952cf5c": "Marine Le Pen condamne l'invasion de l'Ukraine par la Russie, mais s'oppose aux mesures de rétorsion, invoquant la protection économique des Français. Malgré ses liens avec la Russie, elle participe à un dîner avec le président de la Rada d'Ukraine et fait une fausse déclaration sur l'achat de gaz russe par l'Ukraine.",
  "704b9eb7a256ab344dbcc972f9da1e3f": "En 2017, elle abandonne l'idée de quitter l'Union européenne et l'euro, mais envisage de renégocier les textes de droit dérivé ; cependant, selon Le Monde en 2022, la plupart de son programme serait inapplicable si la France reste dans l'Union. Elle propose également de sortir de la Convention européenne des droits de l'homme et de ne pas tenir compte des décisions de la Cour, ce qui placerait la France aux côtés de pays tels que l'Azerbaïdjan, la Turquie et la Russie qui ne respectent pas les arrêts de Strasbourg.",
  "88c4803f554e7a0cc0fb02e3665209a8": "Sous la présidence de Marine Le Pen, le programme du FN propose de geler les projets de mosquées, d'interdire les signes religieux dans l'espace public, d'imposer l'étourdissement des animaux avant l'abattage et d'étiqueter la viande rituelle, tout en s'opposant aux menus de substitution au porc dans les cantines.",
  "ae91bba7dfc60285b2a925c83d7aa7ae": "Marine Le Pen propose une loi visant à interdire les idéologies islamistes, y compris le port du hijab dans l'espace public, la fermeture de lieux de culte et la censure de films, sites internet et livres, ce qui est critiqué comme étant une atteinte aux libertés fondamentales.",
  "a179cd96a151fb46dc6211e60a812b40": "La montée de l'islamisme radical, les tensions intercommunautaires et la stratégie de dédiabolisation de Marine Le Pen ont déçu l'électorat juif et la frange la plus droitière qui attendaient des mesures plus fermes contre l'insécurité.",
  "0bb6a22be79b8fca4f187eabe6905ca6": "Marine Le Pen a évolué dans sa position sur l'avortement au fil des années, passant d'une opposition à l'abrogation de la loi Veil à des déclarations controversées sur les avortements de confort, avant de finalement se prononcer contre l'allongement du délai d'avortement et de changer d'avis sur l'inscription du droit à l'IVG dans la Constitution.",
  "b566ec152ccdb272f59b83674f4f2aef": "Elle souhaite l'inscription des personnes condamnées pour outrage sexiste au fichier des criminels et délinquants sexuels, considère que les victimes de violences sexuelles doivent déposer plainte systématiquement et dénonce les procès médiatiques, refusant de sanctionner les mis en cause dans les affaires de violences sexuelles au sein de son parti.",
  "412fc66f5e497ab1ec6868962904ad9e": "Marine Le Pen est perçue comme plus modérée que son père, avec un discours plus nuancé et une image calme et souriante, ce qui contribue à sa stratégie de \"dédiabolisation\" du Front national.",
  "2b8f89e92a000f0216e09a1cf7b1655f": "Marine Le Pen, candidate à l'investiture du Front national, évoque le sort des homosexuels vivant dans des quartiers et victimes des lois religieuses, marquant ainsi une inflexion de sa stratégie depuis 2009.",
  "f5cd18495eaf12339e9ef5081fdf32be": "Marine Le Pen a adopté une stratégie de dédiabolisation en rompant avec les partenariats de son père et en formant de nouvelles alliances avec des partis de gouvernement étrangers, tels que la Ligue du Nord, le Parti de la liberté d'Autriche, le Vlaams Belang et le Parti pour la liberté, qui partagent des positions anti-antisémitisme, libérales sur les questions de société et un soutien à Israël.",
  "9ce59ce1f64c6f42ed5c58f02bd1aed5": "La suspension du parti de Jean-Marie Le Pen après ses propos polémiques d'avril 2015 est considérée comme la réalisation de la stratégie de dédiabolisation.",
  "f62cc25727cc53c3c02729f7dd341a2f": "Marine Le Pen soutient l'administration précoce de l'hydroxychloroquine, s'oppose à la vaccination obligatoire, propose d'acheter des vaccins en Russie et en Chine, critique les confinements mais préconise des mesures plus strictes, et vote contre le passe sanitaire et le passe vaccinal à l'Assemblée nationale.",
  "e2b579f1677e85d1bd4a9b524c6ee8e6": "Des économistes souverainistes, d'anciens membres du GUD, des \"grécistes\" et des fidèles des Le Pen père et fille, ainsi que des \"modérés\", font partie de la garde rapprochée de Marine Le Pen.",
  "13cb82f5dc9c4ea717e9cb8fc634b129": "Marine Le Pen déclenche une controverse en accusant Frédéric Mitterrand d'avoir fait l'apologie du tourisme sexuel dans son livre et demande sa démission en mettant en relation ce livre avec son soutien à Roman Polanski.",
  "36353af3b00428b23403c035e46d95a4": "Frédéric Mitterrand nie les accusations d'avoir eu des relations sexuelles avec des mineurs et d'avoir fait l'apologie du tourisme sexuel, dénonçant un amalgame, tandis que Marine Le Pen en profite pour gagner en visibilité médiatique par rapport à son père.",
  "42217c74181474d80aa4f2446d25b7c3": "Marine Le Pen a suscité une controverse en comparant les prières de rue musulmanes au blocage illégal de certaines rues pendant l'occupation allemande, lors d'un discours interne à Lyon en décembre 2010.",
  "0e5483c2530385a257f178c6763044ea": "Le MRAP et la Ligue française pour la défense des droits de l'homme et du citoyen vont porter plainte contre Marine Le Pen pour incitation à la haine raciale, suite à ses déclarations lors d'une conférence de presse. Sa demande de levée d'immunité parlementaire est acceptée par le Parlement européen à la demande du ministère de la Justice français.",
  "e60ca999bdb6d968b42d984eda576df2": "Marine Le Pen déclare que la France n'est pas responsable de la rafle du Vélodrome d'Hiver, suscitant la condamnation de la classe politique et des critiques sur sa position vis-à-vis de l'héritage du général de Gaulle.",
  "0b378edd75960dbcb64ca92539f80f27": "Marine Le Pen, Louis Aliot et Jean-Marie Le Pen sont condamnés pour diffamation et doivent verser des dommages intérêts à Christian Baeckeroot, ainsi que payer des frais de procédure.",
  "eace94aed00f505ae7283b8791668bb7": "Marine Le Pen perd son procès contre l'avocate de Jean-Luc Mélenchon qui l'avait qualifiée de \"délinquante\".",
  "2eed29d44af969b4c3618ffaebd7fd1c": "Marine Le Pen porte plainte contre Georges Tron pour diffamation, mais le tribunal la condamne à verser des dommages et intérêts pour procédure abusive.",
  "be506efebfb4ec6759342942fdefbcc5": "Marine Le Pen a perdu son permis de conduire en raison de sept infractions, dont des excès de vitesse et le franchissement d'un feu rouge, ce qui soulève des questions sur sa position politique en faveur de la suppression du permis à points et des radars.",
  "7efd59973ec009a5e4b5c987f37b38a3": "Marine Le Pen a finalement payé les honoraires qu'elle devait à un cabinet d'avocats après que la justice ait été saisie.",
  "037bacc1703007eac201c28ec3287fdb": "Le principal prestataire du FN pour sa propagande, la société Riwal, dirigée par Frédéric Chatillon, est au cœur de l'enquête. Le parquet de Paris requiert des poursuites pour abus de biens sociaux et recel. Treize personnes, dont deux vice-présidents du Front national, sont mises en examen. Le micro-parti Jeanne fait également l'objet d'un redressement fiscal.",
  "50a90736c716f143965deee78fa94806": "Le 5 octobre 2016, dix personnes, dont le Front national et deux de ses cadres, sont renvoyées devant le tribunal correctionnel à l'issue de l'enquête. Le parti nie les accusations et dénonce une persécution judiciaire, tandis que certains membres expriment leur étonnement quant au calendrier de l'affaire. Wallerand de Saint-Just prévoit de faire appel.",
  "60fd205ce471219595968f282bd9efcf": "La société Riwal et son directeur Frédéric Chatillon sont interdits de relation commerciale avec le Front national, mais Marine Le Pen affirme que le parti trouvera une solution avec une autre société, Presses de France, créée par Axel Loustau.",
  "aad931e32dcc72e3054c8ae4d7a1c76a": "Axel Loustau, trésorier du micro-parti Jeanne, a été relaxé tandis que les six autres personnes physiques ont été condamnées à différentes peines. Les personnes morales, dont le Front national et le micro-parti Jeanne, ont également été condamnées à des amendes. Le préjudice de l'État, évalué à environ 860 000 euros, devra être dédommagé par plusieurs protagonistes.",
  "c96d1a9219217d8bd5c7463fcac1e2ba": "Marine Le Pen doit rembourser près de 300 000 euros au Parlement européen pour avoir rémunéré des cadres du Front national avec l'argent public, dans le cadre d'une affaire impliquant plusieurs députés européens du FN.",
  "f11f52a11397cbfad8de160ba05657c6": "Marine Le Pen refuse de se soumettre à la convocation des autorités judiciaires, invoquant des violations de l'Etat de droit et des droits de la défense, et refuse de se rendre à toute convocation avant les élections législatives.",
  "4d22e3da3e81a21ab39d0dedb8d033da": "Marine Le Pen est convoquée par les juges du pôle financier, refuse de répondre aux questions et est mise en examen pour abus de confiance et complicité d'abus de confiance. Les juges ordonnent ensuite une saisie conservatoire d'un million d'euros d'aide publique destinée au parti, suite à quoi sa mise en examen est requalifiée en détournement de fonds publics.",
  "7afddd13daa1049a2961fcba7f47ea9c": "Un rapport de l'OLAF révèle des détournements de fonds par Marine Le Pen et d'autres eurodéputés, avec une demande de remboursement de 617 000 euros, ce qui suscite des réactions de contestation et de dépôt de plainte.",
  "ab4a0abdc42d77427e2ec96a9c576ad3": "Le parquet de Paris demande un procès pour Marine Le Pen et 26 autres membres du Front national, avec des peines pouvant aller jusqu'à 10 ans de prison et une amende de 1 million d'euros, ainsi qu'une peine complémentaire de privation du droit d'éligibilité.",
  "633c17cb85295548fff9791808196980": "Marine Le Pen a engagé plusieurs poursuites en diffamation contre des personnalités politiques, journalistes et médias, dans le cadre de sa stratégie de dédiabolisation du Front national et de communication.",
  "102f1fd807270213b4d07514cb8aeb8b": "Marine Le Pen a déposé des plaintes contre Rama Yade, Jean-Luc Mélenchon et le rappeur Cortex pour injures lors de ses premiers mois à la présidence du Front national.",
  "2a85af3ae3772c55a11e256aa9276753": "Marine Le Pen, lors d'une soirée en 2003, aurait proféré des injures envers des policiers et aurait tenu des propos racistes, ce qui a entraîné des poursuites pour outrage à agents. Elle a porté plainte pour diffamation contre le Canard Enchaîné, mais a été déboutée par la justice.",
  "7038f9c08b48e6882cd93bd591ce355c": "La Cour de cassation a rejeté le recours de la plaignante contre Laurent Ruquier, affirmant que la diffusion de l'affiche parodique ne constituait pas une infraction condamnable.",
  "dd9df0a8cd29bbd9139e5ae099112657": "En 2012, lors de sa tournée MDNA Tour, Madonna utilise un montage vidéo pour dénoncer l'intolérance envers les autres, incluant une image de Marine Le Pen avec une croix gammée sur le front, aux côtés de personnalités politiques controversées.",
  "ea5e67576b46841277f7300e494dd742": "Marine Le Pen menace de porter plainte contre Madonna pour la diffusion d'une vidéo lors de son concert, mais la plainte est classée sans suite. Madonna remplace le svastika par un point d'interrogation lors d'un concert, mais le svastika réapparaît dans la vidéo lors de la sortie du DVD musical.",
  "d18a787277ad9cc1dbe397496d9d12da": "Dans le roman uchronique de Guy Konopnicki, Marine Le Pen devient ministre de la Justice après que son père, Jean-Marie Le Pen, ait remporté l'élection présidentielle de 2002.",
  "e258e46f12eccaac92b1f3eca6773f5e": "Dans Le Bloc de Jérôme Leroy, les personnages sont facilement identifiables malgré les noms modifiés et les détails modifiés pour éviter les poursuites judiciaires, et Nicolas Sarkozy appelle l'auteur pour former un gouvernement d'alliance.",
  "ee0ba090f77b873c4c000f54338258ec": "Un ancien député est soupçonné d'avoir détourné des fonds publics et fait l'objet d'une enquête préliminaire et d'une plainte déposée par une association anti-corruption. Son domicile a été perquisitionné.",
  "d590857232ef31474e7de4dd2d035e27": "Le maire de Lambersart est mis en examen en août 2023 pour prise illégale d'intérêts dans le cadre d'une enquête sur un marché public de 2017.",
  "b9f3e7698bd6726e0fcb331cad1a10f0": "Les auteurs du Guide des 4 000 médicaments sont condamnés en 2014 à une interdiction d'exercer la médecine pendant un an, mais cette décision est annulée en appel en 2015 et ils reçoivent un blâme.",
  "4ab36fbbce6a27d528301a6425f6db2b": "Il a occupé différents postes judiciaires et politiques entre 1993 et 2010.",
  "99986601aa0d824beb763a8a11212d58": "Le 4 mars 2017, il retire son soutien à François Fillon dans l'affaire Fillon.",
  "e1431489a6f3b585076421cdde7cb7c6": "En mars 2013, en pleine affaire Cahuzac, il cosigne un projet de loi avec 19 députés UMP pour amnistier les exilés fiscaux.",
  "05de0f3c6628f115f0dc2fb0426f178e": "Le 13 novembre 2014, la Haute Autorité pour la transparence de la vie publique transmet au Parquet le dossier de Lucien Degauchy et de deux autres parlementaires pour \"doute sur omission d'avoirs détenus à l'étranger\", et le 6 octobre 2017, il est condamné à quatre mois d'emprisonnement avec sursis et 30 000 euros d'amende.",
  "e238f736e006ed880a22cd96c31a8735": "Le 3 mars 2017, il retire son soutien à François Fillon dans l'affaire Fillon.",
  "f1caa287a72d1fdffe67ad35eeee7986": "Lors de la campagne électorale en Île-de-France en 2010, M. Delattre a créé la polémique en accusant Ali Soumaré, candidat socialiste, d'être un délinquant multirécidiviste, mais certaines de ces accusations se sont révélées fausses, ce qui a suscité des critiques de la part de la gauche et de certains membres de l'UMP.",
  "baa2da02985d85a4955849dd5169abe6": "Le groupe UMP du conseil général du Val-d'Oise demande le départ de Francis Delattre de l'UMP en raison de la polémique qu'il a lancée sur le passé judiciaire d'Ali Soumaré, tête de liste PS dans le département.",
  "804f1cd71e69a8ae3f7789da4cf4b13d": "Le 10 janvier 2012, dans l'affaire Soumaré, il est condamné avec Sébastien Meurant à une amende de 1 000 euros avec sursis, à verser un euro de dommages et intérêts à Ali Soumaré, à 3 000 euros de frais de justice et à publier le jugement dans trois organes de presse.",
  "e82cefcd53030e5c12a924f61a4deac8": "Le sénateur Francis Delattre crée la polémique lors d'une réunion publique en déclarant que la droite au pouvoir a favorisé certaines personnalités, ce qui est mis en évidence par le Lab d'Europe 1.",
  "25b43ae594d97d9c7d49923063a0e464": "En 2005, il est condamné pour avoir placé sur écoutes Jean-Edern Hallier, mais il est dispensé de peine.",
  "95bbb6fc11e237b28960fede0a9d2a0f": "En 2013, Michel Delebarre était l'élu français avec le plus de mandats, cumulant trois postes et siégeant dans 23 autres organismes.",
  "84595bbecde839b0b83a5c63e70abf5d": "Richard Dell’Agnola, originaire du Maroc, vit à Thiais depuis plus de trente ans et a travaillé au ministère de la justice après avoir étudié le droit.",
  "3c8515d25b04a68c37b630c6598dcda3": "Il a travaillé au sein du cabinet du ministre de la justice de 1972 à 1978, notamment en participant aux travaux de la commission \"Informatique et liberté\".",
  "7a0bccc69d630358d7a8455de322a2ba": "Richard Dell'Agnola, auteur d'un rapport sur la conduite sous l'influence de drogues, est devenu président du groupe d'études sur la sécurité routière à l'Assemblée nationale en 2002. Il a ensuite rédigé la loi de 2003 contre la drogue au volant, qui punit ce délit de prison et d'amendes. En 2004, il a également été rapporteur d'un projet de loi renforçant la lutte contre la violence routière et a été membre du Conseil national de la sécurité routière pendant de nombreuses années.",
  "30649bb7c921cd8e7ba87003a53fd3b5": "Le 30 janvier 2007, Richard Dell'Agnola signe un amendement pour exclure les auteurs de crimes militaires graves en temps de guerre de l'abolition de la peine de mort, mais il est rejeté. Le 19 février 2007, il vote contre le projet de loi sur l'interdiction de la peine de mort.",
  "9c5b46c6ba6d55a8b42865f863fca0f8": "Au printemps 2011, il alerte le ministre de la Justice sur le manque de places en prison et la surpopulation carcérale, en proposant le transfèrement des détenus étrangers vers leur pays d'origine.",
  "ed481987a98e84e2f5bc3c53492075eb": "Il a occupé les postes de commissaire de la CNIL et de membre du Haut Conseil de la population et de la famille pendant plusieurs années.",
  "cd629fab5939cae3de05735c31bb36f6": "En novembre 2008, Jean-Marie Demange tue son ancienne maîtresse, Karine Albert, avant de se suicider, ce qui conduit à une minute de silence à l'Assemblée nationale en sa mémoire, mais sans éloge funèbre en raison de la gravité de son crime.",
  "0bf70b50e6e85c5f422ae5be5c1a8a9d": "Bernard Depierre, ancien adjoint chargé de la politique de la ville et de la jeunesse à Dijon, a exercé diverses fonctions dans le domaine du sport et de l'entreprise. Il a également été candidat à la présidence de la Fédération française de basket-ball. Après deux mandats de député, il se lance dans une carrière d'avocat spécialisé dans le droit social à temps partiel. Il fait son retour en politique lors des élections départementales de 2021, mais est éliminé dès le premier tour.",
  "385472527169d2de3b11ea145c97cbde": "En octobre 2009, le préfet de la région Nord-Pas-de-Calais a contesté la prolongation du contrat à durée déterminée (CDD) de Philippe Derosier en tant que directeur des Affaires juridiques du département du Nord, au motif que cette fonction est réservée aux fonctionnaires territoriaux.",
  "6ef9e3a9201155c7d965b1d4b4c0f0c1": "Le fils de Bernard Derosier, Philippe, a rejoint le Département en tant que conseiller technique chargé des affaires juridiques en 1999, ce qui lui a permis de bien comprendre le fonctionnement de l'institution.",
  "1125540cc4530fbbf2e8c73949cb0297": "Réélu député en 1993, il siège à l'Assemblée nationale jusqu'en 1997 et fait partie de la commission des Finances, notamment de la commission d'enquête sur le Crédit Lyonnais.",
  "a38b17f847ff2ec15fca0f47d780c3b3": "La controverse médiatisée concernait la décision de la Metro de construire un nouveau stade au centre-ville, nécessitant le réaménagement d'une partie du parc Paul-Mistral.",
  "1518250a2add4331151ed7da7fd3a1fb": "Des opposants se sont installés dans les arbres pour protester contre la construction du stade des Alpes en 2003, mais ont été évacués en 2004. Le stade a été inauguré en 2008, mais le club professionnel GF38 a fait faillite en 2011. Aujourd'hui, le stade accueille des matchs de football et de rugby, ainsi que d'autres événements.",
  "5c82a34327f73ad26c579371288b6910": "Le projet de rocade Nord, soutenu par le conseil général de l'Isère, a été approuvé par un référendum mais n'a finalement pas abouti en raison d'un avis défavorable de la Commission d'enquête.",
  "85a8539321966c94048bf15440dec892": "Patrick Devedjian a étudié le droit et les sciences politiques à Paris, mais n'a pas obtenu de diplôme. Il s'est engagé dans le nationalisme dans sa jeunesse, influencé par la guerre d'Algérie et le génocide arménien. Il a été membre d'Occident, un groupe dissous en 1968. Il a admis s'être trompé dans ses convictions, mais nie avoir soutenu des crimes.",
  "4dcca6da52b929e6470102d9322c4e96": "En 1963, Patrick Devedjian adhère à la Fédération des étudiants nationalistes par conviction idéologique, puis rejoint le groupe activiste d'extrême droite Occident en 1964, aux côtés d'Alain Madelin, Hervé Novelli, Claude Goasguen et Gérard Longuet, et est condamné en novembre 1965 à un an de prison avec sursis et trois ans de mise à l'épreuve pour vol et détention d'armes.",
  "c2ad001966ff1b48785062fd13a4585f": "Patrick Devedjian participe à une attaque violente contre des étudiants d'extrême gauche, est condamné à une amende et est exclu du groupe après avoir été soupçonné d'être une taupe.",
  "ebc580dd6c2cf4924379dd2452f009b6": "Après son exclusion d'Occident, il devient secrétaire-trésorier d'un centre qui promeut l'antisionisme radical dans l'extrême droite française, dirigé par François Duprat, futur cofondateur du Front national. Il joue également le rôle d'intermédiaire entre Duprat et Georges Albertini, tout en étant avocat pour ce dernier.",
  "46bb6215f144e7c6c983c1770861bc09": "Élu député en 1986, il siège à la commission des finances de l'Assemblée nationale jusqu'en 2002. Il soutient les alliances avec le Front national aux élections municipales et cantonales en 1988, mais s'oppose à la modification de la loi Pasqua de 1986 sur l'immigration l'année suivante, notamment au transfert du pouvoir d'expulsion des étrangers des préfets à la justice.",
  "efa90bde7b027cfaa413325fc28fe053": "Il est un parlementaire du RPR qui a voté en faveur du traité de Maastricht en 1992 et a été rapporteur des accords du GATT en 1993 et du budget de la Justice entre 1997 et 2002.",
  "2e46e3ae5b9eeab87b97586c2be4586c": "Patrick Devedjian est mécontent de la nomination de Rachida Dati, mais il prend tout de même la succession de Nicolas Sarkozy et devient secrétaire général de l'UMP, créant une polémique en insultant une députée centriste.",
  "6593e0a0de422873ef566698b254739f": "Patrick Devedjian est réélu député en décembre 2010, mais sa réélection est annulée en octobre 2012 en raison de l'inéligibilité de son suppléant. Une législative partielle a lieu en décembre 2012 et Devedjian est réélu.",
  "e3b252252cfecf69ebc87ca1d9e1b20c": "Patrick Devedjian, membre de la communauté arménienne de France, milite pour la reconnaissance du génocide arménien par la Turquie et a été avocat de membres de l'Armée secrète arménienne de libération de l'Arménie (Asala).",
  "36ab8b1953f607f734ff0ad29de303a8": "Malgré la brutalité et l'occupation militaire de la Turquie à Chypre, l'auteur reste favorable au dialogue, mais estime que l'entrée de la Turquie dans l'Union européenne est incompatible avec le projet européen en raison de son nationalisme et de son refus de reconnaître le génocide arménien, d'évacuer Chypre-nord et de reconnaître Chypre-sud, ainsi que d'abriter une minorité kurde.",
  "1d6db20ce59b25e77b52f4231ad92aef": "Le 7 novembre 2008, Ségolène Royal remporte le vote des militants socialistes avec 29% des voix, tandis que Benoît Hamon arrive quatrième avec moins de 19%. Marc Dolez et Jean-Luc Mélenchon décident de quitter le Parti socialiste pour créer un nouveau mouvement de gauche, soutenu par le Parti communiste français, en vue des élections européennes. Marc Dolez rejoint également le groupe de la Gauche démocrate et républicaine à l'Assemblée nationale.",
  "df7e5296404f8180d1f1aec9dcdde8a8": "Dominique Dord a obtenu plusieurs diplômes en droit des affaires et fiscalité à Lyon III, et a commencé sa carrière comme juriste d'entreprise et assistant parlementaire de Michel Barnier.",
  "e1f8a4996ee6b71317cd6e0f21c56707": "Dominique Dord est élu trésorier de l'UMP pour remplacer Éric Woerth suite à l'affaire Woerth-Bettencourt.",
  "2483924da3fa71ed83db9f4349986c3d": "Il est essentiel de ne pas refuser aux couples pacsés la possibilité d'avoir des enfants, afin de préserver les valeurs fondamentales de notre société.",
  "80ae5fe369ed037369d039f77f08bc40": "La fille de Marie Dosé est une avocate spécialisée dans les affaires pénales.",
  "13a3131c475de189b780e914fe340652": "Le 31 mai 2018, il crée l'Observatoire de l'éthique publique, un think tank qui réunit des universitaires et des parlementaires pour proposer des mesures visant à renforcer la déontologie dans la gestion des affaires publiques.",
  "b16007fb2699f90896383ce0f50add38": "René Dosière a publié \"L'Argent caché de l'Élysée\" en 2007, dénonçant l'opacité du budget de la présidence et sa forte augmentation sous Jacques Chirac.",
  "4061f3bdce61bfeec9ad266d8b955af8": "En février 2012, il publie \"L'Argent de l'État, un député mène l'enquête\", un livre qui résume ses recherches sur le budget du gouvernement.",
  "c5762a4e421d4164a5763c5a41d1d1e6": "En 2000, il est le rapporteur d'une proposition de loi sénatoriale sur les délits non intentionnels et l'auteur de la loi n° 2000-647 du 10 juillet 2000, également connue sous le nom de « Dosière-Fauchon ».",
  "8461fec8fd4ba13e563cd6e27e4e3967": "En 2007, il est réélu dans la dixième circonscription avec 53,48% des voix, puis en 2008, il se présente comme candidat au poste de 1er secrétaire du PS et soutient la contribution de François Hollande en juin. En 2009, il est mis en examen mais l'enquête est arrêtée suite à des pressions politiques, et il est temporairement écarté de la liste socialiste pour les élections régionales de 2010 par la fédération de l'Essonne.",
  "5ca17c4b41d678bb0e21a2d05f04ef87": "Le 22 juillet 2016, il explique sur BFM TV que la pression populaire est également une faille dans la sécurité lors de l'attentat de Nice.",
  "226f71ff2d7c9b80f7a964a8aef5b036": "Julien Dray a été accusé d'avoir acheté une montre coûteuse en utilisant une grande partie d'argent liquide, mais l'enquête a été abandonnée.",
  "b92412bc4e803a330be95038e1817932": "Julien Dray a été enquêté pour abus de confiance suite à des mouvements de fonds suspects provenant de comptes d'associations, avec des soupçons de bénéfices personnels s'élevant à 351 027 €, notamment des versements chez l'horloger Breguet liés à des entreprises ayant des liens avec M. Dray.",
  "48acf282547d31f2eb38d0307d70b44f": "Julien Dray a été rappelé à la loi pour avoir utilisé un chèque de l'association \"10e circonscription\" de l'Essonne pour acheter une montre de valeur, mais il n'a pas été renvoyé devant le tribunal correctionnel car les sommes ont été remboursées et aucune plainte n'a été déposée.",
  "518454301fbbba11fe9886d89351734a": "Julien Dray a connu une période difficile dans sa carrière à cause de cette affaire, mais il a finalement été investi par le Parti socialiste pour les élections régionales.",
  "78cff3f7887c4796fca736ce8d20f901": "La série télévisée Baron noir suit les saisons 2016, 2018 et 2020 et se concentre sur le personnage de Philippe Rickwaert, qui s'inspire de Julien Dray. Rickwaert est un député-maire socialiste de Dunkerque et un conseiller influent du président Laugier et d'Amélie Dorendeu, qu'il guide vers la présidence. Il cherche également à unir la gauche avec le parti de Michel Vidal et fait face à des problèmes judiciaires liés à des malversations avec l'office HLM de Dunkerque, ce qui le conduit en prison.",
  "3281f87117751d7ffbbcccb233a45949": "Il est l'un des douze juges parlementaires à siéger pour le procès de Charles Pasqua relatif à plusieurs affaires.",
  "22d2d90c262ca3b90227cd2841b80734": "En 2005, il est condamné à une peine de prison avec sursis et une amende pour un emploi fictif, mais est gracié en 2006 par Jacques Chirac.",
  "09bc21014f53394eefcd79a6e2b9050e": "Guy Drut, malgré une blessure, remporte la médaille d'or olympique du 110 mètres haies à Montréal en 1976, devenant le premier Européen champion olympique de la discipline depuis 1928.",
  "7929512a9222ebde0e0895473e6623af": "Guy Drut a été suspendu par la commission d'éthique du CIO en 2005, mais grâce à une amnistie personnelle, il a pu reprendre ses fonctions au sein de l'organisme.",
  "8f801bf2210dddfc913720e433e65445": "Guy Drut a été condamné à une peine de prison avec sursis et à une amende, mais il n'a pas fait appel et a demandé l'amnistie présidentielle.",
  "8620b8bee726468c185b1c17aea0d511": "Guy Drut a été amnistié par Jacques Chirac en 2006, ce qui a provoqué des critiques de la part de la gauche et du centre.",
  "ee0eba7e4d8eab7503a5945bb28eb3e8": "En octobre 2005, Guy Drut fut jugé dans le procès de corruption lié aux marchés de construction et de rénovation de lycées en Île-de-France.",
  "4c5da2ee4c9b5ebb5ae70ba7e956baf8": "Guy Drut était actionnaire d'une entreprise de BTP, ce qui lui a permis de recevoir 2,5 millions de francs en dividendes sur quatre ans.",
  "b7a6ed818b5c01734c006e932b6ceb49": "Il est membre de plusieurs commissions et groupes d'amitié, et occupe des postes de président et de vice-président.",
  "5b51a8620513817cb9c27214f596fb0c": "William Dumas a créé et présidé l'établissement public de coopération culturelle du pont du Gard, qui gère le site touristique le plus visité de France, mais sa réélection en 2015 a été controversée et son mandat a pris fin après les élections régionales.",
  "d3aaa957c987ed1face9753c2a6e5c62": "Elle a occupé plusieurs fonctions politiques et judiciaires entre 1997 et 2002.",
  "990dbd53dc5386dd5183dc2c73fc3f25": "L'épouse de l'ancien maire de Yerres, Valérie Vecchierini, a été son assistante parlementaire jusqu'en 2018, date à laquelle elle a quitté son emploi en raison de l'interdiction des emplois familiaux au Parlement. Elle a ensuite été embauchée comme directrice par la mairie de Yerres, ce qui a suscité des soupçons de favoritisme, bien que la préfecture de l'Essonne les ait implicitement rejetés.",
  "cf6a1cb45591686f67a2eaf4e27345cd": "En préparation des élections européennes de 2019, Nicolas Dupont-Aignan refuse de faire une liste commune avec le parti de Marine Le Pen, mais appelle à une alliance avec le RN et LR, ce qui est décliné par Laurent Wauquiez. Des tensions apparaissent au sein des Amoureux de la France, avec l'éviction d'Emmanuelle Gave et de Charles Gave de la liste, et des critiques internes envers la stratégie et les coups d'éclat médiatiques de Dupont-Aignan.",
  "f10d4b04e025e24e027bdb2ae66d6f4e": "Nicolas Dupont-Aignan propose d'interdire les OGM tout en autorisant la recherche, et de reconnaître la sensibilité des animaux dans le Code pénal.",
  "9e20d7eabc9c16d1f076be55168830d8": "En 2014, il soutient la reconnaissance d'un État palestinien à l'Assemblée nationale, mais est critiqué pour son double discours sur Israël et le conflit israélo-palestinien.",
  "265b489b0ac82681a4c9a65abcac3b5f": "Un viticulteur devient député en remplacement de Thierry Mariani et siège au sein de l'UMP et des commissions du développement durable, de l'aménagement du territoire et de l'industrie ferroviaire.",
  "c35e9bb066592450276f3bbc4b1e846e": "Renaud Dutreil, homme politique et entrepreneur français, a occupé des postes gouvernementaux de 2002 à 2007 avant de se lancer dans les affaires.",
  "679bafd9d2f927ffa5842f88fd8d0a38": "En 2012, il a créé la taxe sur les dividendes, qui a été jugée illégale en 2017, entraînant un coût de près de 10 milliards d'euros pour les contribuables français et une augmentation du déficit public. Le gouvernement a critiqué l'amateurisme des responsables politiques, mais Christian Eckert a souligné la responsabilité partagée avec Emmanuel Macron et Alexis Kohler.",
  "a056dab61360b863735626bde16a74fb": "Il a été inculpé dans l'affaire Urba en tant que trésorier du parti, condamné pour complicité de trafic d'influences et privé de ses droits civiques, mais a été relaxé dans l'affaire Destrade de financement illégal du Parti socialiste.",
  "c45723ad8b6deaf068ec977f1cc7c0fd": "De 1978 à 2017, il a été député de la 3e circonscription des Landes, président de la commission des finances et président de l'Assemblée nationale.",
  "d36e557f26e3e728ed335fbe0d28c568": "Le 6 mai 2021, Christian Estrosi quitte Les Républicains avec Hubert Falco suite à la polémique sur le ralliement de LREM à la liste de Renaud Muselier aux élections régionales en Provence-Alpes-Côte d'Azur, et appelle à la création d'une nouvelle formation politique de droite et du centre.",
  "41e41480b04b66b790d8a83ab037e6f8": "La plainte pour escroquerie du conseil général est finalement classée sans suite en août 1994, malgré les critiques sur l'impartialité du juge d'instruction Jean-Paul Renard, qui sera poursuivi ultérieurement. Christian Estrosi considère cette affaire du golf de Nice comme une cabale politique.",
  "15a9b65575ad915c5bd334ce3d0773a8": "En septembre 2015, il est condamné pour diffamation et doit payer une amende de 10 000 euros au pénal et 2 000 euros au civil, ainsi que publier la décision dans la presse, pour avoir affirmé que des fonctionnaires de l’État et des gardes du parc national du Mercantour avaient introduit des loups gris en France.",
  "9ad9601c361484ea608909337c06d3c5": "Christian Estrosi condamné pour injure publique envers Philippe Vardon, mais la décision annulée par la Cour de cassation.",
  "5505795b951009fe4d7caf4a7eebe2b6": "En juin 2021, Christian Estrosi est condamné en appel pour diffamation envers un géologue, mais en avril 2022, la Cour de cassation annule cette décision.",
  "155bf6755cca7cbb4253ced057ebe135": "Jean-Noël Falcou, membre d'Europe Écologie Les Verts, dépose une plainte pour détournement de fonds publics après avoir découvert l'envoi de courriers de soutien à Nicolas Sarkozy, affranchis aux frais de l'Assemblée nationale. Christian Estrosi, secrétaire général de l'Association des amis de Nicolas Sarkozy, admet finalement son erreur et la plainte est classée sans suite.",
  "d27e992b54b33366c1d137b8c30cb13c": "Christian Estrosi attaque en diffamation le journaliste David Thomson pour avoir rappelé le rôle de Nice dans le recrutement de djihadistes français, mais Thomson est relaxé par le tribunal de Nice en février 2019 et la Cour de cassation confirme cette décision en décembre 2020.",
  "946ea5e5087cd1181b6bfd7ad1168df0": "Le maire de Nice porte plainte contre la porte-parole d'Anticor pour diffamation, mais elle est relaxée par le tribunal correctionnel de Nice.",
  "89d9690a3b5720b5fba49d16a83c94b8": "L'ancien directeur général délégué de la SEMIACS est incarcéré suite à de nombreux scandales sexuels et financiers, remettant en question la gestion de l'ancienne direction de l'entreprise.",
  "d39e1659533ceb16177e037febdb7d94": "En réaction aux viols et meurtres de deux petites filles en 1991, Christian Estrosi a déposé une proposition de loi pour rétablir la peine de mort. Cependant, en 1994, il a soutenu l'idée de la perpétuité réelle comme alternative. En 2017, il a exprimé son désaccord avec sa propre position passée sur la peine de mort.",
  "2ca50b6ee2d48f4d5235d23d2064cd85": "En juin 2010, Christian Estrosi cosigne avec l'écrivain Raoul Mille Le roman de Napoléon III pour réparer « l'injustice faite à la mémoire de l'Empereur ».",
  "0eed20ca888a54a0bfbd43d46e0f050c": "Nice a mis en place un Conseil local de sécurité et de prévention de la délinquance, qui a réussi à éliminer les squats de la ville grâce à une action déterminée de la part du maire et de son équipe municipale.",
  "c981324dfe1381ff2b4a1012cfe29b0c": "Christian Estrosi interdit l'utilisation de drapeaux étrangers à Nice pendant la Coupe du monde de football, mais la décision est suspendue par la justice.",
  "9de49eeb6f5cda64e18a5d1fb4d2070f": "En 2013, Christian Estrosi déclare vouloir mater les gens du voyage installés illégalement sur un terrain de football à Nice et affirme que les Roms en France sont souvent des étrangers en situation irrégulière, des propos critiqués par le PS.",
  "2ecbe669cef1b867be3fcc222c61a702": "En avril 2016, après sa démission de l'Assemblée nationale, il crée une société de conseil appelée \"Monsieur Christian Estrosi\".",
  "c028edca70ca79461db20acbe09948bc": "Il est accusé de ne pas avoir rappelé tous les patients potentiellement infectés lors de l'affaire du sang contaminé, mais il est acquitté par la Cour de justice de la République.",
  "fac3d9be3897877144e6da3ee543624d": "Après avoir été élu président de l'Assemblée nationale suite à la victoire de la gauche en 1988, il est impliqué dans l'affaire du sang contaminé, ce qui nuit à sa popularité. Il démissionne en 1992 pour devenir premier secrétaire du PS, puis quitte le parti après la défaite de la gauche en 1993. Il retrouve la présidence de l'Assemblée en 1997 et devient ministre de l'Économie en 2000.",
  "a030587be7ab4fa2582c83e76071a84b": "Après la victoire de François Mitterrand en 1981, Fabius est nommé ministre délégué au Budget et instaure l'Impôt sur les grandes fortunes, mais une polémique éclate car les œuvres d'art sont exclues de cet impôt, ce qui bénéficie à sa famille qui est dans le commerce des œuvres d'art.",
  "a0f89f55a8154d1f6a60a61045369d28": "Son passage à l'hôtel Matignon est entaché de deux scandales retentissants, ce qui diminue sa popularité.",
  "61021000512e3087d158a12bbd8bea7e": "Le Rainbow Warrior, bateau de Greenpeace, est dynamité par la DGSE, provoquant la mort d'un photographe. L'enquête met en cause les services secrets français et le ministre de la Défense, Charles Hernu, qui démissionne après que Laurent Fabius ait reconnu la responsabilité de la France dans l'attentat.",
  "3f36b7f1941e075210773e0df7850ace": "L'affaire du sang contaminé entache le bilan de Laurent Fabius à Matignon, mais il est finalement relaxé du délit d'« atteinte involontaire à la vie » par la Cour de justice de la République.",
  "615413ebbfb6ab48d9dba72b038f4f2f": "Il soutient Henri Emmanuelli contre Lionel Jospin à l'élection présidentielle en raison de l'affaire du sang contaminé, puis devient maire du Grand-Quevilly en 1995, président du groupe socialiste à l'Assemblée nationale et enfin président de l'Assemblée en 1997.",
  "69dff06164b10ba1a32aa512116d3e7b": "En 2004, il se distingue en étant le principal opposant socialiste à la Constitution européenne, suscitant une polémique au sein des partis socialistes européens favorables au \"oui\".",
  "77740db0a2993b83491e307dd8e030ef": "En octobre 2013, il propose de réformer le droit de veto de l'ONU en interdisant son utilisation en cas de crime de masse.",
  "60cb0e2e40dac41287b39852b0f06048": "Dans une tribune dans Le Monde, il critique vivement Bachar el-Assad et soutient la Coalition nationale syrienne pour une transition démocratique en Syrie.",
  "be09bae5336c61edf2ab947d234f4724": "La position de la France lors des négociations à Genève sur la guerre civile syrienne en 2014, condamnant le régime de Bachar el-Assad et soutenant la Coalition nationale syrienne, a été critiquée pour son manque de résultats et ses conséquences néfastes pour les Syriens, confirmées par l'absence de Laurent Fabius aux réunions sur la Syrie à Vienne en octobre 2015.",
  "63594a1e13ac963e3de532aebc26b065": "Durant la crise ukrainienne, Laurent Fabius soutient les nouvelles autorités mais s'oppose à un référendum pour modifier les frontières, tout en évoquant une possible annulation de la vente de navires militaires français à la Russie. Il est accusé par la Russie d'indulgence envers le parti Svoboda.",
  "18063f90122fb9bb295ad1cb24621930": "Le 10 février 2022, Michel Fanget, médecin cardiologue, est condamné à six mois d'emprisonnement avec sursis, 8 000 euros d'amende et cinq ans d'inéligibilité pour complicité d'escroquerie en fournissant des prolongations d'arrêts maladie à un homme en litige avec les organismes sociaux. Sa peine est confirmée mais diminuée par la cour d'appel du Puy-de-Dôme le 18 mai 2022 : 2 000 euros d'amende et deux ans d'inéligibilité avec exécution provisoire.",
  "b8501615fa30e7f364ce2ac8d303cbfa": "Le Conseil constitutionnel rejette la déchéance automatique suite à la condamnation en appel du candidat, suite à son pourvoi en cassation.",
  "498f69d87554b7863646eae6ee40bd76": "François Fillon remporte la primaire de la droite et du centre en 2016, mais sa candidature à l'élection présidentielle de 2017 est entachée par des révélations de presse, ce qui le place en troisième position au premier tour.",
  "2caf657f2bb5c2d70370483411dcdeaf": "En 2022, il est condamné en appel à une peine de prison de quatre ans, dont un an ferme, ainsi qu'à une inéligibilité de dix ans et une amende de 375 000 euros, pour complicité de détournement de fonds publics liés à l'emploi fictif de son épouse, Penelope Fillon. Penelope Fillon et Marc Joulaud, son suppléant à l'époque, sont également condamnés à une amende et à une peine de prison avec sursis.",
  "a205f96062b350b333eb25c1cc05680b": "Après l'élection présidentielle de 2017, il rejoint les conseils d'administration de deux sociétés russes, dont l'une est liée à un oligarque proche de Poutine, mais il est contraint de démissionner en raison de la controverse suscitée par l'invasion de l'Ukraine en 2022.",
  "04325d370f206f59105c59038fdba581": "En 1996, l'amendement Fillon propose de rendre les fournisseurs d'accès responsables des contenus censurés par le CSA sur Internet, mais il est finalement censuré par le conseil constitutionnel.",
  "89d437278588d4e72f39d6b4430b06b4": "En juillet 2010, la France envisage une politique de rigueur, à l'exception de l'enseignement supérieur et de la recherche, et reprend le contrôle de la réforme des retraites à l'automne, tout en rappelant les principes encadrant les écoutes de journalistes début novembre.",
  "b520d68c8e1a157f9f8e9eb150d6c3e2": "Le Premier ministre est reconduit dans ses fonctions par Nicolas Sarkozy le lendemain, le 14 novembre 2010, grâce au soutien d'Alain Juppé et des parlementaires UMP, et le nouveau gouvernement est qualifié de \"gouvernement estampillé RPR\" par l'opposition.",
  "f643da61f7a80bfead48deca0bd5c4ca": "Le gouvernement a été remanié le 27 février 2011 à la suite des printemps arabes, avec Alain Juppé remplaçant Michèle Alliot-Marie en tant que ministre des Affaires étrangères, et François Fillon étant critiqué pour ses vacances en Égypte.",
  "b9fd9265f1ab034263b89436f86c86af": "Après la victoire de François Hollande, Nicolas Sarkozy accepte la démission de son gouvernement et charge Jean-Marc Ayrault d'expédier les affaires courantes jusqu'à ce qu'il soit remplacé.",
  "8aff07f8c4b7f1eb4cac1deaa418c629": "François Fillon annonce sa candidature à la présidence de l'UMP, mais sa campagne est perturbée par des problèmes de santé et une controverse sur les résultats de l'élection, ce qui entraîne une crise politique au sein du parti.",
  "05d54db9e97723096c362ffaac130f06": "En juin 2014, l'UMP demande une consultation juridique sur le paiement des pénalités de campagne de Nicolas Sarkozy, concluant à un \"abus de confiance\". En novembre 2014, un livre évoque un déjeuner où François Fillon aurait demandé à influencer les juges pour empêcher le retour en politique de Sarkozy, mais la plainte en diffamation de Fillon est rejetée en juillet 2015.",
  "7f6dbf704008414325d881646233317f": "Après la primaire, ses propositions sur la Sécurité sociale sont confuses et certaines sont temporairement supprimées de son site de candidat, tout comme sa proposition controversée de limiter le remboursement aux affections graves, et il réduit considérablement son plan d'économies pour les collectivités locales, passant de 20 milliards d'euros à 7,5 milliards.",
  "8c7710c9cd279ea7cfec69c4ed01bf8d": "En début d'année 2017, des révélations médiatiques sur des affaires et controverses portant atteinte à son intégrité ternissent l'image du candidat, entraînant une baisse de popularité et remettant en question sa qualification pour le second tour de l'élection présidentielle. Des rumeurs de remplacement sont évoquées mais finalement abandonnées grâce au soutien de personnalités politiques influentes. Les manifestations hostiles lors de ses déplacements le poussent à privilégier les lieux clos et à éviter les journalistes.",
  "d1aac0c4a894b26feb561502194bc69d": "François Fillon maintient sa candidature malgré sa convocation devant les juges et la désertion de nombreux soutiens, mais ses attaques contre la justice sont vivement critiquées.",
  "c9971f4a44118ca369afcab7b6bf3c4d": "Le 14 mars 2017, François Fillon est officiellement mis en examen dans l'affaire Fillon, confirmée par trois juges, tandis que Jean-Christophe Lagarde soutient sa candidature et que Fillon change son slogan de campagne.",
  "0f1df37c0247ff6c7e49ecc443a3802c": "François Fillon accuse François Hollande d'utiliser un \"cabinet noir\" pour surveiller les écoutes judiciaires et demande une enquête, tandis que plusieurs membres des Républicains demandent également une enquête sur des faits présumés délictueux. François Fillon prétend détenir des preuves mais ne les divulguera qu'après l'élection présidentielle.",
  "2bbc0eef61e0c0e90f777e8faf152f37": "En janvier 2020, François Fillon confirme son retrait de la vie politique en raison des épreuves extrêmement difficiles liées à l'affaire des emplois fictifs de son épouse.",
  "d78d9e1a994afeaf66031a83b0254fa8": "Après l'invasion de l'Ukraine par la Russie en 2022, François Fillon est vivement critiqué en France pour sa position discordante avec l'avis européen, mais finit par quitter ses fonctions au conseil d'administration des entreprises russes Sibur et Zarubeshneft sous la pression.",
  "d114ec91a70a7f047dd24dfc2267ecda": "Le 2 mai 2023, il est auditionné par la commission d'enquête de l'Assemblée nationale pour donner son avis sur les ingérences étrangères visant à influencer la politique française.",
  "5be267f9f87267cee90fc494f46fca0b": "François Fillon a soutenu l'intervention russe en Syrie et s'est opposé à soutenir les groupes rebelles, mais il désapprouve l'annexion de la Crimée par la Russie et ne souhaite pas le maintien de Bachar el-Assad au pouvoir.",
  "02ce9b55b99ac5ba25b925d2b92282d1": "En 1981, François Fillon vote contre la dépénalisation de l'homosexualité pour les mineurs de plus de quinze ans.",
  "5c69e44c3a44f16070e46614863aa124": "Il s'oppose à l'avortement mais reconnaît l'importance de respecter l'intérêt général en évitant de rouvrir le débat, et vote contre le remboursement de l'IVG et la création du délit d'entrave.",
  "b664dc32097534dba108926cbe169b0c": "Nicolas Sarkozy et François Fillon ont des positions différentes sur la stratégie de vote lors des élections cantonales de 2011, avec Sarkozy préconisant le \"ni vote FN ni vote gauche\" et Fillon appelant à voter \"contre le FN\". Fillon a ensuite provoqué une polémique en conseillant de voter pour le candidat le moins sectaire en cas de duel PS/FN, affirmant que le redressement national nécessite de dépasser les clivages partisans. Cette évolution de position vise à séduire un électorat de droite.",
  "7fe453b28bb7eec8b486c9d5314d8a65": "Penelope Fillon aurait touché environ 500 000 € en tant qu'attachée parlementaire sans avoir réellement travaillé, selon Le Canard enchaîné.",
  "90dbe6c7d66021ade2365453e1fcbff2": "Le parquet national financier enquête sur des soupçons de détournement de fonds publics, abus de biens sociaux et recel.",
  "8df1cbe0dcc8740250d6496c1783f6e4": "François Fillon riposte solennellement aux accusations contre sa femme, dénonce le tribunal médiatique et se dit prêt à porter plainte contre les journaux qui affirment qu'elle avait un emploi fictif, tout en citant Philippe Séguin pour dénoncer la médiacratie et la tyrannie cathodique.",
  "5d2eb78dbaa6cfa3de5b10e8bd715192": "Le couple Fillon est interrogé par les enquêteurs, la police entre à l'Assemblée nationale, Penelope Fillon ne fournit aucune preuve de son travail, et des bulletins de salaires contredisent ses affirmations.",
  "118254e3ff976f26e30526eb0b0d9a4a": "Le Canard enchaîné accuse Penelope Fillon d'avoir reçu plus de 900 000 € pour des emplois fictifs, ce à quoi François Fillon répond en dénonçant un coup d'État institutionnel de la part de la gauche. Pour contrer ces accusations, François Fillon publie un tableau sur son site de campagne présentant les dates et les salaires perçus par Penelope Fillon, qui s'élèvent à une moyenne de 3 677 € nets mensuels sur quinze ans d'activité.",
  "de471bfa293ffbb568daf1f421ed16f2": "Les avocats de François Fillon contestent la compétence du parquet financier dans l'enquête sur les emplois fictifs de Penelope Fillon et portent plainte pour violation du secret de l'instruction, remettant en question l'impartialité de l'enquête.",
  "740984016fe24b909e8c844e6846bc6f": "François Fillon maintient sa candidature malgré sa mise en examen.",
  "65c79a0b1f668c602c611a13131acaa9": "Le Parquet national financier ouvre une enquête judiciaire le 24 février, juste avant la promulgation d'une loi qui aurait pu limiter les investigations en raison de la prescription de certains faits.",
  "505eecd89304252b3154af8e169001ab": "François Fillon est mis en examen le 14 mars 2017 pour plusieurs chefs d'accusation, dont détournement de fonds publics, selon des sources judiciaires.",
  "6bb6fcba8d316b01e644d785dea3c043": "L'enquête sur l'affaire Fillon a été élargie pour inclure des soupçons d'escroquerie, de faux et d'usage de faux, ainsi que des investigations sur les costumes offerts au député de Paris.",
  "2135ede6a47c3022f9e713c1cb2aca2f": "Penelope Fillon, Marc Joulaud et Marc Ladreit de Lacharrière sont tous mis en examen dans l'affaire, avec ce dernier reconnaissant avoir versé une rémunération excessive et fictive à Penelope Fillon. Il est condamné à huit mois de prison avec sursis et à une amende de 375 000 euros.",
  "ea79c90e71d9514e5ebdc9ecd29ce3f0": "François Fillon et son épouse Penelope sont condamnés à des peines de prison et d'inéligibilité, ainsi qu'à des amendes et au remboursement de fonds détournés, pour leur implication dans des affaires d'emplois fictifs. Marc Joulaud, également impliqué, est condamné à une peine de prison avec sursis et d'inéligibilité. Le couple Fillon et Joulaud font appel de la décision.",
  "2d6be13fc1c4a52bfa082fc003642f20": "François Fillon est condamné à quatre ans de prison, dont un ferme, et dix ans d'inéligibilité, tandis que son épouse Penelope est condamnée à deux ans de prison avec sursis, avec une amende de 375 000 euros chacun. Ils doivent également verser 800 000 euros à l'Assemblée Nationale. Les époux Fillon font appel de la décision.",
  "7d95a1b95cea633d1dd6a354637e50eb": "Le Parquet national financier enquête sur la rémunération de l'assistant parlementaire Maël Renouard pour l'écriture du livre Faire de François Fillon, qui a rapporté 550 000 € à ce dernier.",
  "122b53d5543ab93c91edf4cf7d198445": "François Fillon a reçu un prêt sans intérêts de 50 000 € de Marc Ladreit de Lacharrière en octobre 2012 pour des travaux dans son manoir de Solesmes, mais il ne l'a pas déclaré dans sa déclaration de patrimoine. Après les révélations du Canard enchaîné en janvier 2017, Fillon a rapporté le prêt au Parquet national financier et l'a remboursé sans intérêts le 27 février. Le parquet financier a ensuite ouvert une enquête sur cette affaire.",
  "68283117353e6665e4996003f2792714": "François Fillon a déclaré un chiffre d'affaires de 298 811 € et un bénéfice de 10 900 € en 2015 pour son activité de conseil, et a touché un salaire net de 767 625 € entre 2012 et 2015, soit près de 18 000 € par mois.",
  "62b186f3f4ea5abd361213812d84bb81": "Depuis 2012, une enquête est en cours sur une affaire de détournement de fonds publics impliquant cinq personnes, dont trois sénateurs, suite à un signalement de la HATVP. Un rapport de Tracfin a révélé des versements suspects entre 2012 et 2015, dont certains ont bénéficié à des élus tels que Jean-Claude Gaudin.",
  "1493f7ed7ebd44e3ab4f312182adc865": "En 2019, François Fillon est acquitté du délit de « trafic d'influence » dans cette affaire.",
  "a85d2fb373bc5fe6ee50a2e70e06c350": "Jacques Floch, député de Loire-Atlantique, a été impliqué dans les lois de décentralisation et a obtenu des équivalences en droit malgré son absence de formation juridique. Il a également été membre de la commission d'enquête parlementaire sur l'affaire d'Outreau et occupe actuellement des postes de président dans des organisations telles que l'Institut Kervégan et l'Agence d'urbanisme de la région nantaise.",
  "20e5ea9cb3b5638ab489988fcbc48c37": "En 1998, le maire d'Élancourt a intenté un procès contre un résident de sa commune pour avoir créé un site Internet citoyen, mais la commune a été condamnée en 2000 et la décision a été confirmée en 2001.",
  "6a49406d38ffd8ea29194fd608f6e333": "En 2017, la fille d'Émilie Franchi est impliquée dans une enquête pour fraude fiscale liée à l'affaire des lingots d'or retirés au Luxembourg, qui vise Joëlle Ceccaldi-Raynaud.",
  "750ccf5b9d69e19316be0eb4321ae478": "En septembre 2006, elle est condamnée avec son père pour diffamation envers Christophe Grébert, auteur d'un blog critique sur la gestion de la municipalité de Puteaux, et doit payer une amende de 2 500 euros chacun, ainsi que 3 000 euros de dommages-intérêts.",
  "e7fa46f27ca175100515f20736047610": "Joëlle Ceccaldi-Raynaud porte plainte contre Christophe Grébert pour diffamation, mais est finalement condamnée à verser des dommages et intérêts à son opposant. Cependant, cette condamnation est annulée en appel et Christophe Grébert doit restituer la somme.",
  "13ab6f983b1468add25d19b7c1d67fa4": "En septembre 2015, Mediapart révèle que Joëlle Ceccaldi-Raynaud a retiré des lingots d'or et de l'argent liquide d'un compte bancaire caché au Luxembourg, alimenté par des commissions illégales liées à une affaire de corruption.",
  "fa51f094e98601c44db961b03236c41c": "L'OCLIFF enquête sur Joëlle Ceccaldi-Raynaud et sa fille pour des soupçons de fraude fiscale et de blanchiment d'argent.",
  "032ddf3744aa1c56a9d83c9e23596087": "En août 2019, elle est citée en tant que témoin assisté dans une affaire de corruption liée à la chaufferie de La Défense, suite aux accusations de son père décédé en juillet 2019.",
  "3f95c0694502dc5eb0a60acea738be18": "Le 2 décembre 2020, Joëlle Ceccaldi-Raynaud est mise en examen pour blanchiment de fraude fiscale aggravée, soupçonnée d'avoir dissimulé 2,6 millions d'euros au fisc, et est placée sous contrôle judiciaire.",
  "14737089f5e9441328d979116a44156b": "En septembre 2006, Joëlle Ceccaldi-Raynaud est condamnée pour diffamation contre Christophe Grébert, et doit payer une amende de 2 500 euros et des dommages et intérêts de 3 000 euros.",
  "6d0f64994231d23a247f330646c5888b": "La DRAC d'Île-de-France enquête sur les choix de restauration de l'église, qui n'ont pas été validés par les autorités compétentes, et la mairie entreprend des travaux de réfection à hauteur de 500 000 euros.",
  "c8096806052d39e086c837f8bfe49fb0": "La mairie de Puteaux est accusée de favoritisme et de traitement injuste envers les opposants politiques, selon un article de Challenges et du Monde.",
  "dbe9c84bd38c64073729919fa034639b": "Édouard Fritch est élu président de la Polynésie française en remplacement de Gaston Flosse, avec le soutien de ce dernier et une large majorité de voix.",
  "7666740b8b47574656a383f846e26e89": "Le président de la Polynésie française modernise l'administration pour relancer l'économie et faciliter les démarches des contribuables, tout en mettant en garde contre la corruption au sein des services.",
  "78bfbb378f0828416a492135e4b33838": "Le président de la Polynésie française rencontre le ministre de la Justice pour discuter de modifications et de mises à jour du statut d'autonomie, afin de faciliter la mise en place des lois et les délais de réponse du Conseil d'État.",
  "b834279e0cc991da6ae82ad856936fd0": "Édouard Fritch, ancien maire de Pirae, est accusé d'avoir illégalement subventionné la Radio Maohi à des fins politiques en 2007.",
  "2ce07f23ac3f8ec670bdb968307ccc52": "Il est condamné à une amende de 2 millions de Fcfp pour prise illégale d'intérêts et ne fait pas appel.",
  "02b813b13dfbbd7ff414ff761905e647": "Gaston Flosse est accusé d'avoir fait payer les frais d'eau de sa maison par les habitants de sa commune, et Édouard Fritch est accusé de ne pas avoir agi à ce sujet.",
  "6de309738e1e8da4e797008f904ec43e": "Il est condamné pour détournement de fonds publics et doit payer une amende de 1 million de Fcfp (8 380 euros) après que sa condamnation a été confirmée en appel et en cassation.",
  "bbcecdc8a451efabce25ff316e887d55": "Il a milité dans différents mouvements politiques et a occupé plusieurs postes gouvernementaux en Nouvelle-Calédonie entre 1969 et 1988.",
  "4b093158e6211e0ca0d8e39cba1f9461": "Après les élections provinciales de 2004, Jacques Lafleur démissionne et Pierre Frogier prend la tête de l'opposition. Une controverse éclate autour de l'Affaire Vigouroux, mais finalement un nouveau gouvernement est élu avec le soutien de Frogier.",
  "a975a9415936013644cba05f3f3a8523": "Pierre Frogier, partisan de la \"rupture\" et critique de l'Accord de Nouméa, propose des primaires pour les législatives de 2007 et un référendum en 2014 pour évaluer l'accord, ce qui est contesté par les autres forces anti-indépendantistes.",
  "9a1f37620d0a62195fe7d2af397e2189": "Le 25 mars 2010, il présente devant l'Assemblée sa déclaration d’orientation des actions prioritaires de la province, défendant notamment la révision de la clef de répartition des dotations institutionnelles entre les provinces, ainsi que trois axes prioritaires : la jeunesse, la circulation et les transports, et la sylviculture.",
  "bb128ac180f6ea50f6c29845a984282e": "Il propose de rapprocher les principaux groupes métallurgiques du secteur du nickel en Nouvelle-Calédonie pour renforcer leur coopération plutôt que de se faire concurrence, et soutient l'installation d'un hypermarché Géant à Dumbéa malgré les critiques de l'opposition et des syndicats. Il s'oppose également à une loi antitrust et à une réglementation excessive, arguant que cela favorise la corruption.",
  "0e6df963f8063108e6b98c61ebd09717": "Pierre Frogier soutient initialement Jean-François Copé pour la présidence de l'UMP, mais conteste l'annulation du vote en Nouvelle-Calédonie et prend le parti de François Fillon. Il affirme attendre le retour de Nicolas Sarkozy pour prendre position et agir en fonction de ses décisions pour la France et la Nouvelle-Calédonie.",
  "47dc7c4e6a3561ce1775fc2c7f2958d8": "En juin 2012, il est élu député du Cher et démissionne de son poste de vice-président du Conseil général pour éviter de cumuler des fonctions exécutives et législatives. En novembre 2012, il propose de taxer les gains des jeux de hasard de plus de 30 000 euros à hauteur de 15 %. Il est également rapporteur d'un texte sur la retenue pour vérification du droit au séjour et la modification du délit d'aide au séjour irrégulier.",
  "3b624dd08c1a1b474debddebef98eb98": "Yann Galut a été chargé par Bruno Le Roux de piloter un groupe de travail sur l'exil fiscal, où il a interrogé Hervé Falciani et a soutenu la création d'un statut pour protéger les lanceurs d'alerte. Après les aveux de Jérôme Cahuzac, il a été nommé rapporteur du projet de loi contre la fraude fiscale et la délinquance économique et financière, qui a été adopté en décembre 2013 et comprend la création d'un parquet national pour poursuivre les évadés fiscaux, des facilités pour les écoutes téléphoniques et l'utilisation de fichiers volés dans les enquêtes. En avril 2014, il a quitté la Commission des Lois pour rejoindre la Commission des Finances.",
  "fee2e25a0bef3a38a535cc5ecd31e2f7": "Le 23 décembre 2015, il s'oppose à la proposition du président de la République d'inscrire la peine de déchéance de nationalité dans la constitution, arguant que cela introduirait une discrimination entre les Français.",
  "26fe92dab4a6fb84c666f607b0083f42": "En 1993, il soutient la proposition de loi visant à rétablir la peine de mort en France, arguant que cela assurerait un meilleur équilibre social et serait plus clément pour les condamnés.",
  "1ce9839c23730244f6a673ccef558dd5": "Il a occupé plusieurs postes ministériels, mais a démissionné en raison de l'« affaire Gaymard ».",
  "862572adccb3f7af43d3d052bb73965d": "Hervé Gaymard a occupé plusieurs postes politiques au sein du RPR et de l'UMP, mais a été abandonné par de nombreux responsables et ministres lors de l'affaire de son appartement, qui a été révélée par des membres de son propre parti.",
  "446d5b472d8787f04fd81f460ddadb11": "En mars 2004, il est élu conseiller régional de Rhône-Alpes et devient président du groupe UMP. Il cosigne un communiqué dénonçant les propos de Bruno Gollnisch sur la Shoah, ce qui lui vaut d'être mis en examen et renvoyé devant le tribunal correctionnel de Lyon pour diffamation. Il est relaxé en première instance en janvier 2005. Réélu député de la Savoie en juin 2007, il démissionne de son mandat régional en juillet 2007 pour respecter les règles sur le cumul des mandats.",
  "1a0aecea8e0995767a5fabe5ba01145a": "Il a été député de la deuxième circonscription de la Savoie de mars 1993 à juin 2002, puis de juin 2002 à juin 2012, et a occupé plusieurs postes au sein de commissions parlementaires et de groupes d'études.",
  "f13405d3c4f3be9e679c199e0659a27d": "Le 16 février 2005, une polémique éclate sur le coût et la taille de l'appartement de fonction de M. Gaymard, ce qui conduit à l'instauration de règles précises sur les logements de fonction des membres du gouvernement.",
  "c3005caa485de83c107c0eb1045539b6": "Suite à la polémique, Hervé Gaymard démissionne de son poste de ministre de l'Économie, des Finances et de l'Industrie le 25 février 2005 et est remplacé par Thierry Breton. Il a ensuite détaillé son patrimoine personnel, comprenant un appartement à Paris, une maison familiale à Bourg-Saint-Maurice en Savoie et sa permanence parlementaire dans ce département.",
  "4eaf6ce4e4a6dba493b04007642d8e16": "Le ministre chargé des affaires maritimes est commandeur de l'ordre du Mérite maritime et a reçu le prix de l'appel du 18 Juin 2012.",
  "0847949cb0d1e85fc699f322a849d081": "En 2009, André Gérin propose une commission d'enquête sur le port de la burqa et du niqab en France, qui aboutit à une interdiction totale en 2010, soutenue par le président Sarkozy et votée par André Gérin.",
  "5b1690880c3c707b7f65dc2784b0610a": "Le 22 août 2016, il demande à Manuel Valls d'interdire le burkini dans tous les lieux de baignade, suscitant des critiques de la part du porte-parole du PCF qui estime que le burkini est un non-problème.",
  "8ff0cca16ad070fa75f6edc78bb6c4aa": "Le 20 juin 2011, André Gérin déclare sur son blog que l'immigration n'est pas une chance pour la France, mais plutôt pour le capitalisme financier, et que limiter même l'immigration régulière est vital pour endiguer la montée du FN. Cette déclaration suscite des réactions virulentes, notamment de la part du porte-parole du PCF, mais la direction du parti refuse de le sanctionner.",
  "eb8e82437fbc1687321918586bbb75bd": "Il a occupé plusieurs postes importants, dont celui de président de la première commission d'enquête sur les sectes à l'Assemblée nationale en 1995, rapporteur de deux projets de loi et porte-parole de l'UMP sur certains textes législatifs.",
  "41610747abb2f26859df95a4e2c33e63": "Il a occupé plusieurs postes importants au sein de l'Assemblée nationale, notamment en tant que secrétaire, vice-président de la commission d'enquête sur les sectes, membre de la mission fin de vie et président du groupe de travail sur l'environnement.",
  "2ad7b2a4fce282757bdff185bd8d70c5": "Le président du conseil général de la Sarthe envoie une lettre aux agents de la Direction générale adjointe de la Solidarité départementale, qui seront témoins dans le procès des parents de Marina Sabatier, accusés d'avoir assassiné leur fille après des années de négligence des services sociaux.",
  "94ba5d707ca0703c16d297d64ab46200": "Georges Ginesta est accusé de conflit d'intérêts et favoritisme dans l'attribution de marchés publics, ce qui fait l'objet d'une enquête pour prise illégale d'intérêt et favoritisme.",
  "ecb5e3f807cb6f677b5302fd9b6b7f1f": "Le 1er janvier 2020, il est devenu chevalier de la Légion d'honneur et commandeur de l'ordre du Mérite maritime en tant que ministre des affaires maritimes.",
  "a863a1fab99246c8c5db2305f108d610": "Claude Goasguen a été élu conseiller de Paris en 1983 et a occupé les postes d'adjoint aux affaires étrangères du maire Jacques Chirac de 1989 à 1995, puis d'adjoint chargé des affaires scolaires et universitaires de 1995 à 2001 sous Jean Tiberi.",
  "2a2c30a6eb096191ec85ae8777345162": "En juillet 2014, Claude Goasguen se rend à Moscou avec 13 autres parlementaires français pour soutenir les dirigeants russes suite à l'annexion de la Crimée, et s'oppose à l'annulation de la livraison de deux navires Mistral à la Russie, malgré la condamnation de la politique de Vladimir Poutine en Occident.",
  "399a4e0e006fcc2816f386020dafa1ca": "Il est sensible à l'antisémitisme et critique l'organisation d'un concours de caricatures sur l'Holocauste lors de la crise des caricatures de Mahomet en 2005.",
  "e1068b81735790e2589ef8811e557161": "Ancien militant d'extrême droite, il compare les événements au Venezuela à ceux au Chili, soulignant l'implication de la CIA, mais ne condamne pas l'ingérence américaine, regrettant plutôt le manque d'offensive de l'Union européenne.",
  "206d7c45d82e0aab4b8690f447d91c1b": "Il est chercheur associé à un think tank et se concentre sur l'analyse du crime organisé, ses dimensions transnationales, les politiques de lutte contre ces réseaux et les nouvelles menaces émergentes.",
  "cae68a16a90d7d54f9953475a4ef1518": "Philippe Goujon, élu sénateur puis député, s'est spécialisé dans les questions de sécurité publique et de justice, en étant rapporteur de plusieurs projets de loi.",
  "ca9e6d4d83f0bf3056e93041b91b51ce": "Il s'éloigne de la politique jusqu'en 1997 après l'échec de Jacques Chirac à l'élection présidentielle de 1988 et les affaires touchant le Parti républicain.",
  "58beac2d55fe357dcb6af01706bca4dc": "Il soutient François Fillon pour les primaires des Républicains et préside son comité de soutien dans le Morbihan, intégrant également son équipe de campagne en décembre 2015. Il fait partie du groupe de travail sur l'enseignement supérieur et la recherche et est proche de Fillon au point de demander que la justice ne s'immisce pas dans l'affaire de l'emploi fictif présumé de Penelope Fillon.",
  "c0c44b53694ab95a8fb7aa25587f8b2d": "Il a été nommé chevalier de la Légion d'honneur en 2021 et est également commandeur de l'ordre du Mérite maritime en tant que ministre des affaires maritimes.",
  "040ebe2947e0dcc24069fd7129e9ded3": "En 2008, il a été reconnu coupable d'abus de confiance mais n'a pas été condamné.",
  "1b1eebe47a8c4209fea9bffbe364aa28": "Les relations de Gremetz avec la majorité régionale et les instances communistes se détériorent après les élections régionales, avec des accusations de sollicitation des voix du Front national. Il perd sa vice-présidence et refuse de démissionner de l'Agence régionale d'hospitalisation malgré les pressions. Il remporte ensuite un procès en diffamation contre Claude Gewerc.",
  "7c980f0ef435121be68098e7d1f8f764": "Maxime Gremetz est une personnalité controversée en raison de son attitude colérique et de sa carrière marquée par des incidents publics, ce qui lui a valu les surnoms de « la bête de Somme » et de « Peppone ».",
  "857aa137cdbbf0bfae9865f2f24a8956": "En 1998, il est condamné pour avoir bousculé un gendarme et interpellé vivement des personnalités lors d'une cérémonie officielle, avant d'être gracié en 2002. En 2008, lors d'une séance du conseil régional de Picardie, il est accusé d'avoir repoussé un homme politique et saccagé un bureau.",
  "be9b97486c4a88a1a0907c42ad905ef6": "En 2008, il est condamné par le conseil des prud'hommes d'Amiens à verser plus de 50 000 € à quatre anciens collaborateurs pour licenciement abusif, suite à des accusations de harcèlement moral et de comportement inapproprié émanant de ses adversaires politiques.",
  "5ab70dfe43cf3167f186b2aafc2e81f5": "Le 23 mars 2011, il est exclu temporairement de l'Assemblée nationale et privé de la moitié de son indemnité parlementaire pour avoir interrompu une réunion parlementaire et le 12 avril 2011, il est exclu de son groupe parlementaire.",
  "ce07b8926b62ed82a390aeeca7b30bda": "En novembre 2011, Maxime Gremetz bloque un véhicule de transport de fonds avec sa Citroën en utilisant sa cocarde de parlementaire, ce qui lui vaut une condamnation en novembre 2012 pour entrave à la circulation et usage illégal d'un document officiel, avec une amende de 2 000 € et une inscription au casier judiciaire.",
  "d485ce49fa5cd48c3342e8293144996f": "Jean Grenet, connu pour ses mandats entachés de polémiques, notamment le financement à perte de la Corrida et l'obtention de locaux publics pour des associations proches de lui, s'est également opposé farouchement aux questions basques et a provoqué un tollé avec ses propos sur la tenue vestimentaire des femmes pendant les Fêtes de Bayonne.",
  "3b1843fd4d58f1a958c936c28a920a6f": "Il est membre de plusieurs commissions parlementaires, dont celle des affaires étrangères, président du groupe d'étude sur la tauromachie et membre de la commission d'enquête sur la sécurité du transport maritime des produits dangereux ou polluants.",
  "f1907cd2d730c88c6991afb44d5a75aa": "Il soutient François Fillon en 2012, est élu président de la fédération de la Moselle des Républicains en 2016 et soutient Alain Juppé en 2016. Il travaille ensuite avec Dominique Perben sur le projet régalien d'Alain Juppé et parraine Maël de Calan en 2017 lors du congrès des Républicains où Laurent Wauquiez est élu président.",
  "29b6a52fe706e1095d9b3c0b4c32ab0a": "François Grosdidier crée une controverse en 2005 en utilisant le terme \"youyou\" pour parler des mariages mixtes dans sa commune de Woippy, ce qui l'amène à publier un livre intitulé Les You-You et la République des tabous.",
  "67ebbb1361d2b92710a4421615acb2d7": "François Grosdidier soutient que le blasphème n'est pas condamnable, mais que l'amalgame entre terrorisme et l'ensemble des musulmans doit l'être, et que l'islamophobie doit être condamnée comme tous les racismes, tout en soulignant que la justice doit faire respecter les limites de la liberté de la presse.",
  "17ca20ff75033e22e4b7b99d7d798bb7": "Le 12 février 2015, François Grosdidier est condamné pour détournement de biens publics et complicité de prise illégale d'intérêt en raison de son utilisation d'un véhicule de fonction et de l'implication de ses adjoints dans des subventions d'associations où ils avaient des intérêts personnels.",
  "41ee621a2b824bacdf5f661ab3dac37d": "En février 2013, Philippe Mousnier dépose plainte contre François Grosdidier pour conflit d'intérêt dans l'utilisation de sa réserve parlementaire. En février 2019, Grosdidier est mis en examen pour prise illégale d'intérêts et détournements de fonds publics. Le 7 février 2023, il est condamné à 6 mois d'emprisonnement avec sursis et à une amende de 10 000 euros pour prise illégale d'intérêts.",
  "9e4ea79ad550c9c0522d773c9e40ecde": "En novembre 2019, Anticor porte plainte contre François Grosdidier pour détournements de fonds publics, suite à des violations des dispositions légales concernant la rémunération du directeur de cabinet du maire de Woippy en 2013. La Cour des comptes avait estimé que Grosdidier devait rembourser plus de 80 000 euros à la commune, mais il avait fait voter un avis favorable à la demande de remise gracieuse du comptable public.",
  "86340b8d3711b921e5d069f430639610": "François Grosdidier est mis en examen pour détournement de fonds publics et renvoyé devant le tribunal correctionnel pour prise illégale d'intérêt et détournement de fonds publics.",
  "40ab89df48ce3e4d39a22b6e0a6b10a6": "En 2012, Jean-Claude Guibal a été impliqué dans l'affaire Bygmalion pour avoir contourné l'obligation d'appel d'offres en divisant un contrat en deux parties, l'une avec Bygmalion et l'autre avec Com1+, pour des services d'audit et de sondage d'une valeur totale de près de 15 000 €. En avril 2014, une enquête préliminaire a été ouverte et des perquisitions ont été menées au siège de Bygmalion. Le PDG de Bygmalion a été brièvement placé en garde à vue et Jean-Claude Guibal, en tant que député, a été entendu en audition libre.",
  "ace199d9b1b100f37ea461e90d25019b": "En janvier 2021, un nouveau directeur général des services de la commune signale des dysfonctionnements dans la gestion des ports au préfet, ce qui entraîne l'ouverture d'une enquête en juin 2021 sur le maire Jean-Claude Guibal pour diverses accusations de malversations. Des perquisitions ont ensuite eu lieu en juillet aux domiciles du maire, de sa belle-fille et au siège de la société publique locale.",
  "22a764d3e76ec8501ba16049c897dea1": "Pendant la Xe législature, de 1995 à 1997, il a fait partie de la Commission d'enquête sur l'immigration clandestine et le séjour irrégulier d'étrangers en France.",
  "57e2ba864fb1096f4a3b6fa34a255d76": "Elle est la première femme à devenir garde des Sceaux, ministre de la Justice en France en 1997, en tant que membre du Parti socialiste.",
  "b55dffd403420d2b42530c3ed4da07ab": "En 1997, elle est élue députée du Vaucluse et nommée garde des Sceaux en juin 1997, puis ministre de l'Emploi et de la Solidarité en octobre 2000. Elle mène une politique pénale axée sur la prévention, la sanction et la réinsertion, tout en respectant la présomption d'innocence, en réduisant la surpopulation carcérale, en rénovant les prisons et en assurant le suivi social et judiciaire des délinquants sexuels.",
  "64e05a52524d2ccd5b25ca13b3a4b916": "Elle a travaillé sur la fin du monopole des commissaires-priseurs, la réforme de la carte judiciaire des tribunaux de commerce, la parité en politique, la réforme de la Constitution pour promouvoir la parité, la loi sur la nationalité, la lutte contre la corruption, la liste des paradis fiscaux, le PACS, les procédures de divorce, les droits des jeunes issus de l'immigration nés en France et le droit de vote des étrangers non européens aux élections locales.",
  "f7bb8e7009774e034bda7c2660d543e4": "Élisabeth Guigou démissionne après avoir été mise en cause pour sa proximité avec Aziz Miled, vice-président du conseil de surveillance de l'Ipemed.",
  "a0876f2da91ea961c777df52ff0bb1b0": "Elle est un soutien de Macron pour l'élection présidentielle de 2022 et fait partie de ses relais dans le domaine de la justice.",
  "9981230af15a55ae062d02596a678d5e": "La suppression des montants compensatoires monétaires a pénalisé les agriculteurs français, mais la mutualisation du Crédit agricole a permis de céder la Caisse Nationale à ses caisses régionales coopératives.",
  "a240024fe1431391de9bcffcc1595f1f": "Jean-Jacques Guillet a travaillé dans le secteur privé, occupant des postes de direction dans différentes entreprises, dont Indice SA et le Quotidien du maire. En 2000, il a été accusé d'avoir reçu des fonds illégaux liés à l'affaire Elf pour soutenir le journal.",
  "acbac9f420b311521d1747a90c875b60": "Pierre Hériaud a été condamné à 2 ans de prison avec sursis pour des abus sexuels sur 7 jeunes femmes, dont certaines étaient mineures.",
  "7e1852a2e17a78aa45a930dd8c55d058": "Il est huissier de justice à Rouen et président de l'association L'Armada de la Liberté, qui organise des rassemblements de grands voiliers à Rouen, dont la dernière édition a eu lieu du 6 au 16 juin 2019, et il prévoit que ce sera sa dernière en tant que président.",
  "a7693542da8a30788bb2eb2ba16e56eb": "Il est élu conseiller général de la Corrèze en 2008 et devient président du conseil général, lançant notamment l'opération \"ordicollège\". Sa gestion des finances est critiquée, mais ses partisans soulignent la dette accumulée par la droite précédente.",
  "bd86eeff35a1236c9ab76ec57d175f91": "La proposition de loi controversée adoptée par la majorité de gauche au Parlement en 2012 consacre le 19 mars 1962 comme journée nationale du souvenir pour les victimes civiles et militaires de la guerre d'Algérie, une décision contestée par de nombreux historiens et anciens combattants. François Hollande prévoit de participer aux commémorations du 19 mars 2016, malgré les critiques et les suggestions d'autres dates, telles que le 5 décembre, avancées par les associations de pieds-noirs et harkis. Certains estiment que cette décision ne reconnaît qu'une seule souffrance, celle des Algériens, et néglige les drames vécus par les harkis et les Français d'Algérie, notamment le massacre d'Oran.",
  "c077c70fa96f0f83582e9f2d504a75b1": "Suite aux attentats de Charlie Hebdo et du 13 novembre 2015, François Hollande décrète une journée de deuil national et annonce une révision de la Constitution pour mettre en place un état intermédiaire permettant des mesures exceptionnelles sans recourir à l'état d'urgence.",
  "3b10bd7f7cfed133575b17781e33c64d": "Après les attentats de novembre 2015, François Hollande propose d'étendre la déchéance de nationalité aux binationaux nés en France condamnés pour terrorisme, mais cette proposition suscite des interrogations et des oppositions au sein de la classe politique. Finalement, la référence aux binationaux est retirée du projet de révision constitutionnelle, et François Hollande renonce à convoquer le Congrès pour l'adopter.",
  "3b310652b406f800cbda8d286d515e00": "François Hollande demande le départ de Bachar el-Assad et une intervention de l'ONU, et la France fournit des armes à l'Armée syrienne libre, tout en collaborant avec le Qatar et l'Arabie saoudite.",
  "f0bbd98e5fed6cb6a5a5008009252ae1": "En janvier 2014, lors de sa visite en Turquie, le président français s'engage à relancer les relations franco-turques et à soumettre l'adhésion de la Turquie à l'Union européenne à un référendum en France, tout en demandant à Ankara de reconnaître le génocide arménien.",
  "ff4f465eeea326f579402c087b93df6c": "La popularité de François Hollande a chuté en raison de plusieurs affaires, dont l'affaire Cahuzac et l'affaire Leonarda, ainsi que de l'échec des élections municipales et européennes de 2014 pour la gauche. La publication de l'ouvrage de Valérie Trierweiler, dans lequel Hollande est critiqué, a renforcé cette baisse de popularité, atteignant des taux d'opinions favorables allant de 13 à 19 %.",
  "0f342ee1e51948925464ceb154c8fe05": "Selon un livre-enquête, Valérie Trierweiler a facilité les rencontres entre le président de la République et les patrons de médias, ce qui a été avantageux pour lui.",
  "f9121fb4c3e0217b196029e4493dce0b": "En raison de la baisse de popularité de François Hollande, Manuel Valls est envisagé comme le candidat socialiste à la présidentielle de 2017, avec des sondages montrant que Hollande serait éliminé dès le premier tour.",
  "a46730a9f11abb4b5d0381548cf74569": "François Hollande, dans son livre d'entretiens, critique les magistrats, l'islam et les footballeurs, et admet avoir ordonné des homicides illégaux de terroristes. Il est contraint de s'excuser publiquement et une proposition de destitution est rejetée par les parlementaires.",
  "a018935567000455f9d181c28003f9d8": "En mars 2017, François Fillon, candidat Les Républicains (LR) et mis en examen pour des soupçons d'emplois fictifs, accuse le président de la République d'avoir recours à un cabinet noir, mais le parquet national financier rejette la demande d'enquête des cadres LR en raison du manque de précision des accusations.",
  "563413eafd2735c41cb095469b1ea030": "La chanson \"François sous la pluie\" du groupe de rock français Mickey 3D, sortie en 2016, décrit un personnage décevant mais attachant, désabusé et confronté à une adversité persistante.",
  "1492e74aed8b815a22887b659d1e6955": "Il est devenu avocat à 21 ans, puis bâtonnier du barreau du Val-d'Oise, avant d'être nommé juge à la Cour de justice de la République.",
  "9b00dbbb71f874955e8508fc6d6bbaa2": "Il est président de l'Office parlementaire d'évaluation de la législation et rapporteur de la Commission d'enquête sur l'affaire d'Outreau, où il remet en question les viols subis par les enfants.",
  "3902727948101796ea31fb3af6084d0c": "Il soutient François Fillon lors des élections de l'UMP en 2012 et des Républicains en 2016, et présente son programme de justice pénale et de sécurité en 2017.",
  "65fed6b4c54c497e01ccfad140758700": "Philippe Houillon et Dominique Raimbourg ont été chargés par le Premier ministre de réfléchir à la réforme de la carte judiciaire dans le cadre de la loi de programmation 2018-2022 pour la justice.",
  "48061f5113c8200bbb82a60ab6870013": "Michel Hunault, membre de la commission des lois de l'Assemblée nationale, est un spécialiste des questions de justice, des droits de l'homme et de la situation carcérale, ayant occupé des postes clés dans des missions d'information et d'enquête parlementaire.",
  "1a209d2f0d090555b2562e0f081d9b95": "Michel Hunault enseigne à Sciences Po Paris sur la transparence financière, la lutte contre le blanchiment et la corruption, en abordant les lois, les conventions internationales, les institutions spécialisées, les obstacles à la traçabilité des mouvements financiers, la coopération fiscale et judiciaire, la régulation des marchés financiers et les obligations des professionnels face aux nouveaux enjeux de la conformité.",
  "b99d372cbb706e640296a7b0cd03c302": "Michel Hunault est un avocat spécialisé dans la prévention de la corruption et du blanchiment, ainsi que dans l'évaluation des dispositifs de la loi Sapin 2, et il est également membre de l'association française d'arbitrage et médiateur.",
  "1d3eb6f7d8a296309693cd20ee8419ca": "En 2018, Michel Hunault crée l'Association \"Stop Corruption\" en partenariat avec l'IEP Sciences Po PARIS pour promouvoir la bonne gouvernance et lutter contre la corruption.",
  "0a8c776ba6fc860881c9eff4308dedbf": "Christian Jacob soutient Nicolas Sarkozy pour la primaire présidentielle des Républicains en 2016, devient président de son comité de soutien en août de la même année, puis est nommé coordinateur de campagne en mars 2017. Il a des rapports difficiles avec François Fillon et signale des faits délictueux au Parquet national financier.",
  "9db808a6c7150dcd49ef63f4dba66437": "En juillet 2011, il a été condamné à une amende de 10 000 euros pour abus de confiance et infraction à la législation sur le financement des campagnes électorales.",
  "7dc76f159a2d6fe927dd1eb2d41a5748": "Janine Jambu est condamnée à une peine de prison avec sursis et d'inéligibilité pour prise illégale d'intérêts, mais elle fait appel et son avocat affirme qu'elle n'a jamais bénéficié personnellement de son mandat. Cette condamnation provoque l'indignation de la classe politique.",
  "312252eed2e958ae85b5d5b1b713e47c": "Depuis 1993, il est professeur des universités-praticien hospitalier en chirurgie orthopédique et traumatologique et en médecine légale et droit de la santé, expert agréé par la Cour de cassation, membre de l'Académie nationale de chirurgie et de l'Académie nationale de médecine, et président du Conseil national des universités. Il a également reçu plusieurs distinctions, dont la médaille d'honneur de l'académie nationale de chirurgie et est élu président de l'Académie nationale de chirurgie pour 2024.",
  "542f0306abd5e5b1eaec8b1b082c0041": "En mars 2010, ses propos sur l'occupation américaine d'Haïti et sa demande d'une enquête de l'ONU sur l'aide humanitaire américaine provoquent une crise diplomatique entre la France et les États-Unis.",
  "18f8f28dc354a028b3a98adae902ccb2": "La location d'un jet privé pour se rendre en Martinique pour une conférence internationale déclenche une polémique et incite le Premier ministre à rappeler les règles de déplacement des membres du gouvernement.",
  "411ada5dfd398ff29245f66e54a8d9f1": "Le Canard enchaîné soupçonne une irrégularité dans le permis de construire de son mas de Grimaud, mais il renonce peu après et clame son innocence lors d'une perquisition à la mairie de Grimaud en février 2014.",
  "0c3d2ae4487d446cc4a1583d85af7432": "Suite à des affaires controversées et à une remise en question de plusieurs membres du gouvernement, il démissionne le 4 juillet 2010, à la demande du président Nicolas Sarkozy et du Premier ministre François Fillon, en même temps que le secrétaire d'État au Grand Paris Christian Blanc. Un mois après son départ du gouvernement, le 5 août 2010, il retrouve automatiquement son mandat de député.",
  "326aa49cfe08947d246bd0d43890ba8c": "Le seul candidat à la primaire UMP en Franche-Comté en 2010, il perd face à la socialiste Marie-Guite Dufay lors des élections régionales malgré une forte performance au premier tour. Sa carrière ministérielle n'est pas affectée et il gère également le rapatriement de deux jeunes Franc-Comtoises condamnées pour trafic de drogue en République dominicaine pendant la campagne.",
  "16cd9042c1e1375926f3fecb9f2255a0": "En 1962, il s'engage activement dans la campagne électorale de René Capitant, un professeur de droit constitutionnel gaulliste de gauche, qui sera élu député et futur ministre de la Justice. Il est ensuite nommé au secrétariat général de l'Union paneuropéenne, mouvement gaulliste pour \"l'Europe des Nations\". Il est élu député de 1967 à 2012 sans interruption.",
  "fea5eb3e384e77b83c1992bc0d079abd": "Deux journalistes français pris en otage en Irak, le gouvernement français perd tout contact avec eux, Didier Julia tente de les localiser mais ses informations sont jugées imprécises, l'opération échoue et il est critiqué par la presse, ce qui déclenche l'affaire Julia et une enquête judiciaire est ouverte.",
  "9eab87590c2b882f5d62dbdc68aa6a13": "En 2005, Armand Jung licencie ses secrétaires et assistantes parlementaires pour avoir dénoncé l'emploi fictif d'un membre de sa famille. Elles l'attaquent en justice pour licenciement abusif et la cour d'appel de Colmar le condamne à verser une indemnité de 10 000 € à chacune d'elles, une décision confirmée par la Cour de cassation en 2010.",
  "aa72fbe40490837d0a3203fc6b2e43f6": "Christian Kert étudie le droit à Aix-en-Provence et obtient un diplôme de l'Institut de Criminologie et de Sciences pénales.",
  "0bbad3e76fcce78ddedba4789e88b8d5": "En 2011, Jean-Pierre Kucheida fait l'objet d'une enquête pour un système de financement occulte et des emplois fictifs au sein du Parti socialiste dans le Pas-de-Calais.",
  "18cbe8ff1b6331c3998500d2bc7c407e": "En novembre 2011, un rapport de la chambre régionale des comptes met en cause Jean-Pierre Kucheida dans sa gestion de la Soginorpa. En décembre 2011, Martine Aubry décide de geler sa désignation aux législatives suite à des propos sur la corruption des élus. Jean-Pierre Kucheida se présente sans étiquette et est exclu du PS en mai 2012.",
  "f6440fb3377a7b9dc3c9e1517520c0a6": "Jean-Pierre Kucheida et sa fille sont placés en garde à vue pour des soupçons de détournement de fonds liés à des prestations facturées à la Soginorpa, et font également l'objet d'enquêtes sur leurs dépenses personnelles et d'autres irrégularités signalées par la Cour régionale des comptes.",
  "bffddc00a0dfb118dae3f63d25f9cd64": "Le 7 janvier 2014, Jean-Pierre Kucheida est placé en garde à vue à la police judiciaire de Lille pour une enquête sur des soupçons de corruption au sein de la fédération PS du Pas-de-Calais.",
  "472a25b6e75f0ed832a536834a81a5cb": "Le 8 janvier 2014, Jean-Pierre Kucheida est mis en examen pour corruption passive et recel d'abus de biens sociaux, ce qui l'empêche de figurer sur la liste socialiste de Laurent Duporge pour les élections municipales de Lievin.",
  "469702303ad923cc5a618d46bdfacfb0": "Le 22 juin 2021, Jean-Pierre Kucheida est relaxé des accusations de corruption passive et recel d'abus de biens sociaux par le tribunal correctionnel de Lille.",
  "4fb0cf712049fb9a2933686b49d274e4": "Jean-Pierre Kucheida a été condamné à une amende de 30 000 euros pour abus de biens sociaux en mai 2013, mais a été relaxé par le tribunal correctionnel de Lille en juin 2022.",
  "0415050db3363579fc5d6865ddd2c28d": "En novembre 1994, lors de sa première campagne électorale, Patrick Labaune diffuse un tract anonyme accusant son adversaire, Rodolphe Pesce, maire sortant de Valence, de soutenir des intégristes musulmans. Labaune est condamné à payer une amende de 5 000 F mais remporte néanmoins l'élection municipale de 1995.",
  "079d8f46be551f48cd37f10ec04b79c9": "Le 14 septembre 2002, Patrick Labaune s'oppose au mariage d'un couple marocain, mais est finalement condamné à payer une amende de 2 000 €.",
  "f59c1e14e611b3651f2958a35cbff2c4": "Patrick Labaune sera jugé le 11 septembre 2018 à Grenoble pour détournement de fonds publics suite à des anomalies révélées par le rapport de la chambre régionale des comptes de 2017.",
  "edd303083fc4ae9898317d1157f2d1d4": "En 2021, Patrick Labaune est condamné en appel pour détournement de fonds publics suite à un arrangement avec un ancien collaborateur, ce qui lui vaut deux ans de prison avec sursis, 10 000 euros d'amende, 5 ans d'inéligibilité et 3 000 euros de préjudice moral pour le département.",
  "13c3d08a5dfca078dc9c98e9f04b7284": "En mai 2017, Patrick Labaune, responsable de Debout la France en Drôme Ardèche, propose à Damien Toumi de faire campagne contre le maire de Valence, Nicolas Daragon, qu'il juge trop à gauche. Labaune aurait proposé de soutenir financièrement et logistiquement la campagne de Toumi, mais ce dernier a préféré rendre l'affaire publique, ce qui a conduit à la démission de Labaune de ses fonctions de président du conseil départemental de la Drôme.",
  "101920c850206a4339ff2a1c1f646ed6": "Marc Laffineur, député et rapporteur spécial du budget des collectivités territoriales, se concentre sur les élus et les territoires, en travaillant sur des réformes fiscales pour assurer une justice entre les territoires. Il est actuellement en mission pour créer un fonds de péréquation qui redistribuera 1 milliard d'euros en 2015.",
  "bb1ae71a23d3e6b156c5a2ca28d3fdf0": "Il est le deuxième fils d'un industriel et propriétaire de mine néo-calédonien, et après avoir étudié en Métropole, il reprend les affaires familiales avec ses frères.",
  "2bdcbdb4c2f2d8c2ae455e6ca948af84": "Jean-Marie Tjibaou et les indépendantistes souhaitent limiter le corps électoral avant les élections de 1984, mais malgré leur boycott, le RPCR remporte une victoire écrasante avec 70,87% des suffrages exprimés.",
  "b50182f1b717e11db213bf51a34c759a": "Jacques Lafleur passe de chef d'un camp en Nouvelle-Calédonie à chef du territoire grâce à sa fidélité, son respect des accords de Matignon et sa vente de la SMSP à la Sofinor.",
  "2dfe3f619aa8e4da1a18fa459e7805a3": "La division des partisans du chef historique de la lutte contre l'indépendance se manifeste lors de l'élection présidentielle de 1995, où il soutient Édouard Balladur contre Jacques Chirac, malgré leur amitié. La majorité de la droite locale soutient Chirac, tandis que l'électorat loyaliste vote largement en sa faveur.",
  "8349707ddc5684ce4336ea178516d54f": "Malgré les divisions, Jacques Lafleur se maintient comme le gardien du statu quo et propose une solution consensuelle pour éviter un référendum d'autodétermination qui pourrait conduire à la reprise des armes par les indépendantistes.",
  "e8006c74f42205828a464abbfe122212": "Malgré les critiques sur son autoritarisme, Jacques Lafleur est le seul à pouvoir prendre des décisions et est finalement intervenu pour accorder une augmentation du SMG suite aux manifestations des syndicats locaux.",
  "24417baa53e805b56c31cadde089389d": "Les controverses contre le \"Chef\" ou \"Jacquot\" s'accumulent.",
  "36cb859a4af19ad3fa880a25171936a1": "Jacques Lafleur, homme politique et actionnaire de plusieurs sociétés, a été impliqué dans plusieurs controverses juridiques et politiques, notamment des accusations d'évasion fiscale, de favoritisme envers certaines provinces, de manipulation des médias, et de vente controversée de terrains, tout en faisant face à l'opposition de Bruno Van Peteghem, défenseur des droits des habitants et de l'environnement.",
  "be3173b292a0fb6eb326845e59144257": "À l'approche du renouvellement des Assemblées de Provinces et du Congrès, les indépendantistes sont divisés et Jacques Lafleur, malgré les critiques et l'opposition croissante, reste favori pour les élections, tout en faisant face à une nouvelle liste commune d'opposants, l'Avenir ensemble.",
  "0e43c088c98642e05da9e92cbce039cc": "En 2006, critiquant les décisions politiques en Nouvelle-Calédonie, Jacques Lafleur crée un nouveau mouvement politique, le Rassemblement pour la Calédonie (RPC), et se présente aux législatives de 2007, mais ne se qualifie pas pour le second tour.",
  "9237760af2b8c6b91b670da89505cd87": "Il a fait ses études secondaires à Angoulême et Paris, puis a obtenu des diplômes en droit des affaires, science politique, sécurité intérieure, armement et défense nationale.",
  "47cbfaf479e1fa5918c436c83aa4efe9": "L'emploi de l'épouse de Fillon en tant qu'assistante parlementaire est introuvable suite aux révélations de l'affaire Fillon, selon la Charente Libre.",
  "7cba480947df86d70d396603a61c79e5": "En 2012, la demande de confiscation des biens de Gérard Depardieu suite à son départ pour la Belgique pour échapper aux impôts a suscité une grande controverse.",
  "03db2691a40c47c99235bcfc8b043bda": "En 2015, malgré la désapprobation officielle, trois parlementaires français ont visité la Syrie, affirmant la nécessité de comprendre la situation sur place, et ont rencontré Bachar el-Assad.",
  "e77a1cb336f8e2c4724e5d3e5a64677c": "En 2016, Jérôme Lambert a soutenu l'annexion russe de la Crimée lors d'un voyage avec des députés de droite, malgré les critiques précédentes.",
  "2a15a70ab93fce6c425dab4f378eb172": "Jérôme Lambert a servi d'observateur lors des élections russes de 2018 et 2021, aux côtés de personnalités d'extrême-droite.",
  "529ff4b540482aff098c6c7bcced2e19": "Après l'attentat contre Charlie Hebdo, il organise une manifestation d'union nationale excluant le Front national, suscitant une controverse politique.",
  "c339d541f8211a1c5df98f11bf9abade": "Le 10 octobre 2012, Mediapart révèle que François Lamy a construit sa maison à Palaiseau sans l'approbation préalable de l'architecte des bâtiments de France, rendant son permis de construire \"illégal\".",
  "8d68365f70dd3855a314426f0f8f3890": "Le père de Roger Lang est initialement condamné pour non-déclaration de ses enfants comme juifs, mais est relaxé en appel, tandis que Berthe Bouchet, une proche de la famille, est arrêtée et déportée pour résistance et propagande.",
  "c0a98ca4d2f748ee919cd34210c55fab": "En 1972, il est nommé directeur du théâtre de Chaillot par le président Pompidou, mais est destitué en 1974 suite à un scandale médiatique.",
  "44b98e13faf235c131fa2a7304580256": "Jack Lang, initialement candidat à la primaire socialiste, se retire et soutient finalement Ségolène Royal, renonçant à la publication d'un livre critique envers elle et rejoignant son équipe de campagne en tant que conseiller spécial.",
  "659f4c42194538373df5f55d1c1010a1": "Jack Lang a d'abord soutenu Dominique Strauss-Kahn pour la primaire présidentielle socialiste de 2011, puis François Hollande après avoir critiqué la justice américaine pour l'accusation d'agression sexuelle contre Strauss-Kahn.",
  "6bfb04da3d9bdba61d02a495b709cb42": "Jack Lang est accusé d'avoir reçu près de 195 600 euros de vêtements de Smalto entre 2013 et 2018, ce qui a conduit à une enquête pour abus de biens sociaux en mars 2019.",
  "86b188dabd09c15c91ec167399e82aa1": "En 1977, Jack Lang, avec d'autres personnalités, a signé une pétition demandant la libération d'adultes accusés d'attentat à la pudeur sur mineurs consentants, une action qu'il a qualifiée de \"connerie\" en 2021.",
  "8079d373f3f2205a80c06ad88dc9f861": "Jack Lang a soutenu plusieurs personnalités publiques impliquées dans des affaires de pédocriminalité au fil des années.",
  "ce2495f3706d1c974f48df2c4d1601e1": "En 1982, Jack Lang a été cité dans des rumeurs liées à l'affaire du Coral, mais l'enquête a conclu à son absence d'implication.\n",
  "b65696c1be554f743b0646c2aae2a32a": "Jack Lang a été mentionné en 1988 dans une affaire de pédophilie liée à une école de danse cannoise, mais aucune preuve concrète n'a été établie.",
  "1b185cf7c81da8addfc759893b6d8172": "Jack Lang a été victime de rumeurs sur sa sexualité lors de la primaire présidentielle socialiste de 1995 et d'allégations non prouvées d'arrestation au Maroc au début des années 2000.",
  "3b762fb51936ac54744ffd9214e781c6": "En 2011, une affaire impliquant un ancien ministre français arrêté lors d'une soirée illégale à Marrakech avec des mineurs, aurait été étouffée par l'ambassade de France, suscitant des rumeurs sur l'identité du ministre concerné.",
  "6743e823b202b9c390d469ca042c97ad": "En 2011, des témoignages de pédophilie non liés à Jack Lang ont émergé au Maroc, mais l'affaire a été classée sans suite en 2012.",
  "8d946a23835647a2efb77d03133be628": "En 2020, Jack Lang est mis en lumière pour ses liens avec Jeffrey Epstein, ayant été invité chez lui et ayant reçu un financement douteux de 58 000 dollars pour une association proche de lui.",
  "c0285b16112eea11d7b1b9a03b9d88b4": "Jack Lang est sous enquête pour abus de biens sociaux suite à la découverte de 500 000 euros de cadeaux non déclarés reçus de l'entreprise Smalto entre 2003 et 2018.\n",
  "bde3f14dc38f9d7e9ab051cefc1a0ad0": "Ceci est une liste de publications variées, allant de la politique à l'histoire, en passant par l'éducation et la culture, publiées entre 1968 et 2021.",
  "322b1608fd45ebe96af23ef4320be197": "Ces titres représentent une sélection de livres publiés entre 1992 et 2018, couvrant divers sujets tels que l'art, la politique, la sexualité et la langue arabe.",
  "7f348eebba2964a42c607cd33a8e3ba0": "Cet individu a joué son propre rôle dans plusieurs documentaires et séries, et a également interprété le rôle du chef de la délégation française et du ministre de la culture dans d'autres productions.",
  "fa2f57dc553ded24f15edffb4e54e33e": "Ces références détaillent la carrière politique de Pierre Lasbordes, ses résultats électoraux, ses affiliations à diverses commissions et groupes d'études à l'Assemblée nationale, ainsi que certaines de ses propositions de loi et décisions du Conseil constitutionnel.",
  "1af273b1e690dff8196439e868d7ffcf": "Le 10 avril, après avoir obtenu 3,13% des voix à la présidentielle, un candidat a violé le code électoral en s'abstenant publiquement, provoquant l'annulation des votes de sa commune et acceptant d'éventuelles sanctions pénales.",
  "42d247778ec57b9538a5d37bc911248a": "Jean Lasalle fait l'objet d'une plainte pour viol et agression sexuelle présumés à Bordeaux en 2010, avec une enquête en cours.",
  "a66837809650614b14ccba933a456196": "L'auteur suggère ironiquement de faire de Nicolas Hulot le père de la Nation et de le canoniser pour le protéger de la justice, l'accusant de blanchir l'argent des pollueurs via sa fondation.",
  "999b74b3c57142104d6fe7f2fb1dc181": "Jean Lassalle a été accusé de comportements sexistes et de violences sexuelles présumées en 2017 et 2018, des allégations qu'il a fermement niées.",
  "41bf91fd8c81f368d1e487eaab15e449": "En juillet 2023, une enquête préliminaire est lancée contre lui pour des accusations de viol et d'agression sexuelle datant de 2010, encore non confirmées.",
  "4dfcdd96a3daba586cd508a234f949a8": "Thierry Lazaro, né en 1960, est un homme politique français, membre des Républicains, condamné en 2023 pour prise illégale d'intérêts.",
  "aabdde8df7433cdff7ed17e435f95745": "En 2016, un parlementaire a vendu sa permanence, initialement achetée avec son indemnité représentative, lui permettant de gagner 90 000 euros.",
  "1def5b92ac0af51ea20dbb163924c91c": "Thierry Lazaro, élu local, a acheté puis revendu sa permanence parlementaire avec son indemnité de frais de mandats, réalisant une plus-value fiscale de 20 000 €, tout en affirmant que cette opération a permis d'économiser de l'argent à la collectivité.",
  "54edffc1134f1237b813e148a079c7f0": "Thierry Lazaro, maire de Phalempin, est condamné pour prise illégale d'intérêts dans un programme immobilier, mais fait appel de la décision.",
  "d38b5c2fb449495e04064e4efa63fe76": "Une enquête est menée sur le scandale judiciaire d'Outreau.",
  "90a0bb9f71887ea2bfca443c884a7cb8": "Thierry Lazaro a participé à la Commission d'enquête sur l'affaire d'Outreau de 2005 à 2007, une expérience marquante mais décevante pour lui, car il estime que ses conclusions n'ont pas été prises en compte pour réformer le système judiciaire français.\n",
  "4f864498dfcc0ac6c0e3a3ce5b7664c5": "Florence Cassez, une Française, a été condamnée au Mexique pour enlèvement, mais a été libérée suite à des irrégularités dans la procédure judiciaire.",
  "e33fba01efca207fd4f46992cb22f7c3": "Thierry Lazaro, convaincu de l'innocence de Florence Cassez, emprisonnée au Mexique, a utilisé son influence politique pour soutenir sa cause.",
  "8c82154c76c02233547f72b46265e38d": "En 2012, Thierry Lazaro a co-signé une proposition de loi favorisant la résidence alternée pour les enfants en cas de séparation parentale, et a publiquement soutenu cette cause en 2013.",
  "2b8f6e9fffd472c265872e923d862710": "Thierry Lazaro, membre de la Commission d'enquête sur l'abattage des animaux en 2016, s'est opposé à la vidéosurveillance constante des abattoirs, préconisant son usage uniquement pour des contrôles inopinés.",
  "9e75c80002bf98dd4c16f9c8115e7d2c": "Cet individu est un parlementaire expérimenté, ayant travaillé sur des questions d'éducation, de recherche, de santé, d'énergie et d'environnement, et ayant contribué à plusieurs enquêtes et réformes législatives importantes.",
  "d69e8cfec43c39a80239fd30ba0ec1fc": "Il a rencontré François Hollande en 1979 lors d'un procès, s'est rapproché politiquement de lui dans les années suivantes, co-signant une tribune marquante, et a gagné le surnom de \"saumon rose\" pour sa capacité à défier les courants au Parti socialiste.",
  "5dfa5c0690cfc87e8bd7bb922421745e": "La démission d'Édith Cresson en 1992 a conduit à l'éviction de Le Drian du gouvernement, remplacé par Charles Josselin, et à l'entrée de Bernard Tapie, avec la réforme des dockers finalement achevée par Josselin.",
  "b1202c0a2d1bb263bd400484fe649128": "Des bâtiments navals, dont les futurs Gamal Abdel Nasser et Anouar el Sadate, ainsi que la Frégate multi-missions Tahya Misr, ont été vendus à la marine égyptienne en 2015 pour un total de 950 millions d'euros.",
  "a326185e5f539145a0ec88f12f4f07d7": "Jean-Yves Le Drian nie avoir eu connaissance des preuves du meurtre de Jamal Khashoggi, provoquant une réaction du pouvoir turc et des contradictions au sein de la diplomatie française.",
  "ae19e47e833afe6464119a331f6f876b": "En janvier 2019, une enquête est lancée sur l'émission indue de deux passeports diplomatiques à Alexandre Benalla, malgré son limogeage de l'Élysée.",
  "f76189a0313b4fc5cd8413ec79311850": "Il s'oppose au rapatriement des djihadistes français détenus en Irak et en Syrie, malgré les critiques et les plaintes pour omission de secours de familles d'enfants français retenus en Syrie.",
  "f8b21d1d7e3c163c4faf94a06877d6ca": "Jean-Yves Le Drian, ministre des Affaires Étrangères, s'implique activement dans la crise ukrainienne, critiquant la Russie et appelant à documenter les crimes contre l'humanité.",
  "34ee6bb5106e57e1f54be95f02a08c8b": "En octobre 1980, il défend des militants bretons accusés d'un attentat en 1979 devant la Cour de sûreté de l'État.",
  "e1f935089a574f90621bc206fd4c8b07": "Jean-Yves le Drian a critiqué le retard économique de la Bretagne et comparé la France à l'Espagne franquiste lors de son témoignage au procès.",
  "25b81bc600449e6588e4adcd49b6e9a3": "Cet individu a occupé divers postes dans le mouvement étudiant et la mutuelle étudiante de 1977 à 1997, avant d'être mis en examen pour un emploi présumé fictif et des gains indus, mais la procédure a finalement abouti à un non-lieu.",
  "5b8a224d1131bf1760a89a2f4da5a63e": "Jean-Marie Le Guen est accusé d'avoir entretenu des relations inappropriées avec le gouvernement du Qatar, cherchant à imposer une agence de communication pour gérer les déclarations politiques sur le Qatar, et aurait tenté d'obtenir une rémunération de 10 000 euros par mois pour ce service.",
  "0eb9e693bb2e9659c3a83b5eade387be": "Au printemps 2001, il a été le rapporteur du projet de loi sur la sécurité quotidienne pour le Parti socialiste, a travaillé sur le dossier corse et a écrit un livre sur la sécurité et la justice sociale.",
  "11f87181ceda10a884a44a634a4144ea": "La Russie a interdit l'accès à son territoire à 89 personnalités européennes en réponse aux sanctions européennes, et a critiqué le voyage de dix parlementaires français en Crimée, territoire qu'elle a annexé.",
  "adc5e9bc8da7a7e22218e883728a4d11": "Face à l'inefficacité de la répression du trafic de drogue à Saint-Ouen, un débat sur la légalisation ou la dépénalisation du cannabis est proposé.",
  "93ffab1e50b6477a137f6bd53f62bac2": "Bruno Le Roux a créé une polémique en 2011 en étant mal compris sur ses propos concernant les détenteurs légaux d'armes à feu, tout en affirmant que la possession d'une arme doit rester un droit en France.",
  "7899c630d20392a92dad24fb494152a0": "L'affaire Bruno Le Roux, survenue pendant l'élection présidentielle de 2017, concerne l'emploi de ses deux filles comme collaboratrices parlementaires pendant leurs études, avec des soupçons d'emplois fictifs, pour un total de 55 000 euros.",
  "ca04f21670cdd8d1836534a7c6e03eb4": "Bruno Le Roux critique l'emploi de conjoints par les parlementaires suite à l'affaire Penelope Fillon.",
  "0759bab79fc835fe4297c7cdcf70ce71": "Le Parquet national financier a ouvert une enquête préliminaire et l'individu a été interrogé par l'OCLCIFF le 28 mars.",
  "679d0ed91e926c14e63b769907fc75bc": "Cette femme a occupé plusieurs postes politiques importants, dont celui de maire, députée, secrétaire d'État à l'Économie, ministre de la Justice et ministre de la Réforme de l'État, avant de perdre ce dernier poste en 2014.",
  "3f78dcb67c435908d44784d92faabf47": "Elle a été secrétaire d'État aux PME de 1997 à 2000, puis ministre de la Justice de 2000 à 2002.",
  "957978adb1edc8f8aba510375dfe9564": "Le Conseil d'État annule la mise à la retraite du procureur Daniel Stilinovic dans l'affaire des disparues de l'Yonne, jugeant que la Justice a outrepassé sa compétence.",
  "837562ce9cf8a301e6917243ec58a9d3": "L'ancienne ministre a joué un rôle clé dans la réouverture du procès de Guillaume Seznec et a publié une circulaire influente sur la durée des audiences judiciaires.",
  "5934c8b89f2314d97683a5e26504daf0": "En tant que membre de la commission des Affaires étrangères, il a proposé une enquête sur le rôle de la France dans le génocide rwandais, mais a refusé de co-signer le rapport final en raison de désaccords avec ses conclusions.",
  "ccc9216c37e9caf4c310ca27af012813": "François Fillon, candidat à la présidentielle, convoqué pour une mise en examen le 15 mars 2017, appelle à une résolution de crise et envisage de demander le report de l'élection présidentielle.",
  "8751fd01a5b3d535d264e0962bcd5b97": "Le 7 novembre 2016, Pierre Lellouche a initié une proposition de destitution du président François Hollande, soutenue par le groupe LR, mais rejetée par le bureau de l'Assemblée nationale le 23 novembre, suite à des divulgations d'informations secrètes par le président.",
  "371c4717199385d112fb18a7f260c112": "En 2023, il critique l'engagement militaire en Ukraine, soutient la possession russe de la Crimée et appelle à la fin de la guerre.",
  "404f1b23098813c9e32c30b465b45dff": "Au Conseil de l'Europe, Guy Lengagne a présenté des rapports sur la baisse des étudiants en sciences et les dangers du créationnisme dans l'éducation, ce dernier ayant suscité une polémique avant d'être finalement adopté en 2007.",
  "b235582427b02374c8619951940ecdcc": "Le rapporteur a mené à la création de la loi de 2005 sur les droits des malades et la fin de vie, suite à l'affaire Vincent Humbert de 2003, sur demande du président Chirac et du gouvernement Raffarin.",
  "30825ad361d6e443ba93a8c5f3109e9c": "En 2008, Jean Léonetti a rédigé un second rapport pour évaluer la loi de 2005 suite à l'affaire Chantal Sébire.",
  "64a08eeb7c9f61b989019f2bdc32da11": "Il est le premier vice-président du conseil général des Yvelines, responsable des affaires scolaires, universitaires, culturelles, du patrimoine et des archives départementales.",
  "04c9b89ec90f6f93e8e18fef85598d89": "Pierre Lequiller est interrogé le 23 mai 2014 dans le scandale politico-financier Bygmalion impliquant l'UMP.",
  "378c75cfdea4b2ae9ff2bdd47db77cbf": "Le 21 février 1986, le chalutier Snekkar Arctic coule au large de l'Écosse, entraînant la disparition de 18 marins, suite à l'utilisation de combinaisons de survie non testées, mais l'armateur est finalement innocenté.",
  "c36c56e8282755220a4c8a595ce9ce9e": "Il a servi comme inspecteur des affaires sanitaires et sociales avant de devenir député de différentes circonscriptions de la Moselle de 1997 à 2017.",
  "eb2d4aa70fa38deb86e026da1e0b7e64": "Il occupe plusieurs postes clés dans divers groupes d'amitié internationaux, groupes d'études et commissions d'enquête à l'Assemblée nationale.",
  "ce5e91141b6ef364234a403e2cc3ecaa": "François Loos, élu conseiller régional d'Alsace en 1992 et député du Bas-Rhin en 1993, a présidé la commission d'enquête sur les risques industriels après l'explosion de l'usine AZF en 2001.",
  "95db0821bc23be3b8311541dd68b4fac": "En 2014, l'Assemblée nationale a refusé de lever l'immunité parlementaire d'un membre accusé d'abus d'heures supplémentaires dans sa commune à la fin des années 1990.",
  "45d7d24529a209b4e176e028ce06e539": "Cet individu a constamment soutenu le rétablissement de la peine de mort pour divers crimes et s'oppose à son interdiction, tout en étant favorable à la perpétuité réelle.",
  "3abbb3574ef665e3b9bc201a2b423159": "En avril 2010, le député Lionnel Luca critique sévèrement le film \"Hors-la-loi\" de Rachid Bouchareb sur la guerre d'Algérie, l'accusant de manichéisme et de falsification historique.",
  "1f397c93a4a42db4e103930a306792d3": "En 1965, Alain Madelin, délégué à la jeunesse pour le 10e arrondissement de Paris, est condamné avec Patrick Devedjian à un an de prison avec sursis pour vol et détention d'armes.",
  "d70539b7589319c18cb0752a67d5136a": "En 1967, Alain Madelin a été condamné pour avoir participé à une attaque violente contre des étudiants d'extrême gauche à l'université de Rouen, laissant plusieurs blessés dont un dans le coma.",
  "1e76f8da13b41b32a23f2d0746bff55a": "Le refus d'Alain Madelin de condamner l'élection de présidents de région avec le soutien du Front national en mars 1998 a causé la rupture entre Démocratie libérale et l'UDF.",
  "0e7f3b37fb324ff08e94ffdee4e31130": "En juillet 2011, un ancien ministre des Finances a cofondé le fonds d'investissement Latour Capital, qui a racheté quatre filiales de Veolia, suscitant des interrogations sur l'utilisation de connaissances intimes de l'État pour des opérations financières personnelles.\n",
  "230b0e3cfb92300b7d1c104e5209fc80": "Ceci est une liste de documentaires diffusés sur différentes chaînes françaises entre 2005 et 2020, traitant de divers sujets tels que l'environnement, le travail et la résistance.",
  "6621bf35c5b24b5168fca7fca69c79c1": "Noël Mamère, initialement battu lors de la primaire présidentielle des Verts en 2001, est finalement désigné candidat après l'éviction d'Alain Lipietz et le refus de Dominique Voynet, sa nomination étant approuvée par plus de 80% des voix lors d'un second référendum interne.\n",
  "6ae4bcfe1cbb378666e88848cb9ddbe6": "Noël Mamère, malgré ses déclarations précédentes, a exercé comme avocat tout en étant député de 2008 à 2011, avant de demander son omission du barreau de Paris.",
  "891c107dcc9fa4efb8c1039f3f6713d4": "En février 2009, il est nommé juge suppléant à la Cour de justice de la République par l'Assemblée nationale.",
  "39e6d11d6794a5492cc073132ce5698c": "En 2004, il a été condamné pour avoir participé à des arrachages illégaux d'OGM, aux côtés de José Bové et d'autres, invoquant la désobéissance civile et le principe de précaution.",
  "404ef94d10ae7f4be302832fe787aab3": "Durant la campagne, Noël Mamère a été physiquement attaqué par des membres de CPNT lors d'une réunion publique à Arcachon, ses agresseurs ont été condamnés un an plus tard.",
  "53665016f65a96fc1c68e80020587c01": "Noël Mamère, fervent défenseur du vélo et du covoiturage, critique sévèrement l'automobile, mais a soutenu un myopathe souhaitant participer au Paris-Dakar, rallye qu'il condamne par ailleurs.",
  "5572cd8990b3424c15ff90482e4e372b": "Le 5 juin 2004, Noël Mamère a célébré le premier mariage homosexuel en France, provoquant un débat national, des sanctions personnelles et une annulation judiciaire, avant de défendre la loi sur le mariage pour tous en 2013.",
  "ff0f2d2445921386aabd4a244997ac9b": "Le 30 mai 2000, un député a demandé la mise en accusation du président Jacques Chirac pour financement illégal de son parti, ce qui lui a valu une sanction symbolique de l'Assemblée.",
  "6976909d6b0241830af101e329555622": "Il fait partie du Comité International de Soutien aux victimes vietnamiennes de l'Agent Orange, dirigé par André Bouny.",
  "dcba9d6d08160f030832520c8cf192c9": "Le 14 juin 2000, il boycotte l'Assemblée nationale en signe de protestation contre la corruption et la répression politique du président algérien Abdelaziz Bouteflika.",
  "c825269c89b9959f4762b5609f256a83": "En 2002, le maire de Bègles a accusé Rafik Khalifa de blanchiment d'argent et a demandé une enquête parlementaire à son encontre.",
  "e166ed67d686b944a467712e9380d2c0": "En 2013, Noël Mamère accuse le président mauritanien d'être impliqué dans un trafic de drogue, mais se rétracte face à une plainte pour diffamation.",
  "3914587920b61f6640c9d1f1e643121c": "Le 12 janvier 2013 et le 28 octobre 2020, l'homme politique a organisé et soutenu des événements demandant la reconnaissance des responsabilités françaises et marocaines dans l'assassinat de Mehdi Ben Barka en 1965.",
  "b4de216b77806a2f01e006f59bea1171": "Le 13 octobre 2015, Noël Mamère a défendu Erri De Luca à l'Assemblée nationale, critiquant le procès intenté par Lyon-Turin Ferroviaire suite à ses propos sur le TGV, et demandant le retrait de la plainte; De Luca a été relaxé le 19 octobre.",
  "712ab4949c21419cc14aed822847b3b7": "En mai 2020, il soutient la protection en France de Josu Urrutikoetxea, ancien leader de l'ETA, recherché par la justice espagnole.",
  "8c3841ff77ab720eea3abc2d43ad5bc2": "En 1998, suite à un refus d'enquête sur le rôle d'Elf-Aquitaine dans la guerre civile au Congo, il crée un comité citoyen et gagne un procès pour usage détourné du logo de la société.",
  "748f46793d3cc9fe6e15c6b50eee4375": "Le 11 octobre 2000, Noël Mamère et France 2 sont condamnés pour diffamation publique envers un fonctionnaire et font appel.",
  "d1e68ffbc3c69a29ed9bed03790f087c": "Le 3 octobre 2001, Noël Mamère et France 2 ont été jugés coupables de mauvaise foi par la cour d'appel de Paris.",
  "6641761d2d61e677207fbcd9f07de9f4": "Noël Mamère et France 2 font appel en cassation.",
  "fa9a14645207aa754346030671e4b0a0": "La Cour de cassation a rejeté les pourvois de Noël Mamère et de France 2 le 22 octobre 2002.",
  "2cd0654801d044e6d16ea2e4b930c6ed": "Noël Mamère a été jugé par la Cour européenne des droits de l'homme en 2006 pour avoir violé l'article 10 de la Convention européenne des droits de l'homme, mais sa condamnation a été jugée non nécessaire pour la protection de la réputation ou des droits d'autrui.",
  "36c3596b464e89a042562a3fd3fd0991": "La Haute Autorité pour la transparence de la vie publique soupçonne Noël Mamère d'avoir sous-déclaré son patrimoine en décembre 2017.",
  "adb81900c6356686c621cd7e24348f84": "Il est un intermédiaire reconnu de la dictature azerbaïdjanaise en France, impliqué dans le lobbying et la corruption.",
  "5957170d032e4b060705a2faacd8fb39": "En septembre 2017, il a défendu le régime de Bakou et témoigné contre deux journalistes français dans un procès pour diffamation perdu par l'État azerbaïdjanais.",
  "c2170602450f8445feadb54ca5f95314": "En 1997, il est accusé d'avoir utilisé des fonds du conseil général de l'Oise pour des dépenses personnelles entre 1989 et 1992, une affaire qui est classée en 1998 après un remboursement partiel de sa part.",
  "77413618973fbd79741d55fbc4c8c680": "Jean-François Mancel, accusé de conflit d'intérêts, a été condamné à une peine de prison avec sursis et une amende, mais a reçu une indemnité de la Cour européenne des droits de l'homme pour partialité présumée de la Cour de cassation.",
  "1e9eb96703604d07a34dbdd654493b65": "En 2001 et 2002, cet individu a soutenu des lois pour la saisie de matériel lors de free parties, la reconnaissance des souffrances des citoyens français d'Algérie, et s'est opposé au Pacs.",
  "855087f302fdddd240ebfe1c59798466": "Ses voyages controversés, notamment à Bagdad et en Russie, ont souvent embarrassé les gouvernements de droite.",
  "6c1fc6e3c922d2973dcb68146094f9c6": "À partir de juillet 2010, il dirige le collectif parlementaire de La Droite populaire, prônant une fermeté accrue en matière de sécurité et d'immigration, et défend la déchéance de la nationalité française pour certains criminels.",
  "b5abf0b2ffaf2db8f5ccccd15a5b4600": "Thierry Mariani a perdu face à Anne Genetet lors des élections de 2017, attribuant sa défaite à l'affaire Fillon.",
  "ca3be0bcf8202aabacdd7f4fb5c2b06f": "Thierry Mariani est connu pour son soutien à diverses figures et mouvements de l'extrême droite.",
  "9b316f41e33509fde1e84c3e237c9c52": "En juin 2021, six députés européens français, dont Thierry Mariani, sont interdits de missions d'observation d'élections à l'étranger par le Parlement européen pour avoir produit des rapports positifs sur des élections contestées après des voyages luxueux, une interdiction valable jusqu'à fin 2024.\n",
  "9380b445618fa9ad8621642c2d126afa": "Thierry Mariani soutient l'annexion de la Crimée par la Russie, ce qui a conduit à des tensions diplomatiques avec l'Ukraine et la France.",
  "1fe0c6e7fe6a614faa06dd67e3d0c843": "Thierry Mariani, financé par la Russie, visite régulièrement la Crimée et le Donbass, critique les sanctions contre la Russie et rencontre Vladimir Poutine en 2019.",
  "d5f981262073a4c1e6cd718bd47d78ee": "En juin 2021, deux enquêtes préliminaires sont lancées concernant des soupçons de corruption, abus de confiance, blanchiment et trafic d'influence liés à ses activités au sein de l'association Dialogue franco-russe.",
  "f1d482de1490be8ab910a0968d50451c": "Dans les années 1990, Alfred Marie-Jeanne et le MIM s'engagent dans la politique nationale et locale, proposent une Assemblée régionale unifiée, et malgré des gains électoraux, Marie-Jeanne perd les élections législatives de 1993.",
  "5d45342b2a1e4ec1d60a00c3c6cfc6b0": "Suite à une dénonciation en 2009, \"Green Parrot\" a été mis en examen pour prise illégale d'intérêt en 2013, mais l'affaire a été annulée par la cour d'appel quelques mois plus tard.",
  "6ccc7b2ed8a74f18d9e2ca8066db391b": "Alfred Marie-Jeanne est renvoyé en correctionnelle à Paris pour des accusations de corruption et de faux en écriture liées à des marchés de construction d'écoles à la Dominique et à Grenade.\n",
  "3867ff23597de8dde8ee2967c79c7983": "En 2016, Alfred Marie-Jeanne est renvoyé devant le tribunal correctionnel suite à des incohérences dans sa déclaration de patrimoine, malgré son refus d'une amende pour délit mineur.",
  "3b576a959de0c5821e07b7d8dc5986b7": "Le 16 février 2022, après plusieurs reports, un homme est jugé à Paris, avec une peine requise de trois mois de prison avec sursis, 10 000 euros d'amende et deux ans d'inéligibilité, ses avocats plaidant une erreur involontaire.",
  "a14c1d789282b13cb40b804431260a87": "Le 5 avril 2022, Alfred Marie-Jeanne est condamné pour déclaration mensongère de son patrimoine, mais fait appel, lui permettant de se présenter aux élections législatives de juin 2022.",
  "25915655bcd58d6588ced5756d7c406e": "Il a été élu député RPR de la 2e circonscription du Cantal en 1993 et réélu en 1997, siégeant également comme juge à la Haute Cour de justice.",
  "d49af4825fb22b347b33cdb9b257857b": "Franck Marlin, ayant commencé sa carrière politique en 1986, a occupé divers postes dont celui de président de la base de plein air et de loisirs d'Étampes, conseiller régional, maire d’Étampes et député de la deuxième circonscription de l'Essonne, tout en naviguant à travers des controverses et des conflits politiques.",
  "a80304ccff4312a459177a9c391e62ae": "Franck Marlin, ancien directeur de cabinet de Xavier Dugoin, a été impliqué dans une affaire d'emplois fictifs et de corruption, ayant conduit à une condamnation à une peine de prison avec sursis et une amende.",
  "15e101512c56bf6dbc451ddd1c58144a": "En 2021, le parquet d'Évry lance une enquête sur un présumé détournement de fonds publics à Etampes, suite à un signalement d'Anticor, conduisant à une perquisition à la mairie en février 2022.",
  "f10667afb3db830f4881dfa01035e1cf": "En 1994, Alain Marsaud et Philippe Houillon ont proposé un amendement interdisant la publication d'informations sur une personne sous enquête judiciaire, mais il a été supprimé par le Sénat.",
  "5d674386035c6fbac4b95f1aacf25312": "En décembre 2018, il a été condamné pour avoir payé sa fille pour un emploi fictif, entraînant une peine de prison avec sursis, une amende et une inéligibilité de trois ans.",
  "f21be9579037a43ccb1f1b8bc67508ae": "Condamné pour détournement de fonds publics en janvier 2022, il démissionne immédiatement de la présidence du département.",
  "f60a9691f22b03f439fb70c62641cbf5": "En 2018, une enquête judiciaire est lancée sur des emplois fictifs présumés au profit de ses proches durant ses mandats de député, et il est convoqué par le Parquet national financier en 2022.",
  "5be46ae0a658ce040c305bd6cbad4698": "Philippe Martin et son épouse sont condamnés pour détournement de fonds publics, déclarés inéligibles pour trois ans, et lui démissionne de son poste en janvier 2022.",
  "c7b5e4f95c04e18e2177ec680d56b4b2": "Jacques Masdeu-Arus et son adjoint Gilles Forray ont été condamnés pour corruption et recel d'abus de biens sociaux dans l'affaire Bédier.",
  "77e439afc515d5300bc7478d8a42a22c": "Jacques Masdeu-Arus, malgré un appel en justice, a été investi par l'UMP et réélu député en 2007.",
  "1d650d0327a7bf8f79aee81d20a66c96": "La Cour de cassation a confirmé en 2009 les condamnations de Gilles Forray et Jacques Masdeu-Arus, entraînant la démission de Forray mais pas de Masdeu-Arus.",
  "9d30be25b776dd1af8be13a27568daf7": "En 2008, il a co-écrit une proposition pour une commission d'enquête sur le pluralisme des médias et a également collaboré avec François Hollande pour faire reconnaître le temps de parole présidentiel par le Conseil supérieur de l'audiovisuel.",
  "a5cf17ee94b70969a0fbeeaf9a132666": "Pierre Méhaignerie, né en 1939, est un homme politique français qui a été ministre de la Justice de 1993 à 1995 et maire de Vitré de 1977 à 2020.",
  "e74522f35865b07ecf8f998b4b583096": "Élu président du Centre des démocrates sociaux en 1982, Pierre Méhaignerie a participé au gouvernement de cohabitation de Jacques Chirac en 1986, devenant ministre de l'Équipement, du Logement et de l'Aménagement du territoire.",
  "6128dd4b56aab94fdfbdc015593e8ab6": "Il a servi en tant que ministre de la Justice sous le gouvernement d'Édouard Balladur, instaurant une perpétuité réelle pour les cas les plus graves de meurtre d'enfant.",
  "f9dedd267e9e0738ad3efa757dbf9843": "En 2000, il est condamné pour financement illégal du CDS, mais est ensuite amnistié.",
  "94fc4a9261fed45e1027e0693cc5deff": "Cette personne a occupé plusieurs postes ministériels en France, notamment dans l'agriculture, l'équipement et la justice, entre 1976 et 1995.",
  "233d7bea85c2c67ee0211fe31ce75866": "Le Parti socialiste de François Mitterrand, reconstitué en 1971, domine la gauche et met le Parti communiste français en difficulté, notamment en raison de son refus de condamner l'invasion de la Tchécoslovaquie en 1968.",
  "6c9f2845528539484dca5f3249880966": "Jean-Luc Mélenchon, motivé par l'idéal républicain et la défense de la laïcité, a rejoint la franc-maçonnerie en 1983, mais a quitté sa loge en 2020 suite à des accusations de communautarisme.",
  "02551920461f3f7ad12e663664beb20e": "Le 6 novembre 2008, Ségolène Royal remporte le vote des militants socialistes, conduisant Jean-Luc Mélenchon et Marc Dolez à quitter le Parti socialiste pour créer un nouveau mouvement.",
  "7b9bd79a5197034163737e97804255d2": "En octobre 2009, Jean-Luc Mélenchon s'est déclaré prêt à se présenter aux élections régionales de 2010 en Languedoc-Roussillon et en Île-de-France, mais n'a finalement pas été candidat.",
  "668ab0e7a7c61475fb8621e27ab41580": "En avril 2012, Mélenchon reçoit le soutien du président équatorien, fait face à une polémique liée à la Légion d'honneur de 2008, et est soutenu par un manifeste de plus de mille universitaires et artistes.",
  "e4ce442bf60562ad90cf66dfab7c08af": "Jean-Luc Mélenchon a soutenu Julian Assange, fondateur de WikiLeaks menacé d'extradition aux États-Unis, lors d'une rencontre à l'ambassade d'Équateur à Londres en décembre 2012.",
  "8cc10bb7b8a1290a449b16dbe3d5f2ca": "Le 1er décembre 2013, Jean-Luc Mélenchon a dirigé à Paris une manifestation contre les hausses de TVA, qui a suscité une controverse sur le nombre de participants et la couverture médiatique de l'événement.",
  "c55fc7be7a07073edf9fc40da8915a1c": "En 2016, Jean-Luc Mélenchon devient le candidat préféré des sympathisants de gauche et son programme, L'Avenir en commun, se vend à 250 000 exemplaires, battant des records de vente.",
  "b85ca979be155bd1bdd60e0923a13328": "Selon plusieurs ONG, Mélenchon est le candidat le plus engagé en solidarité internationale, malgré des questions sur son approche avec la Russie, et est considéré comme le plus féministe et le plus précis sur les droits des femmes parmi les principaux candidats à la présidentielle.",
  "6f22e27a7013266247eaaf446a770232": "En 2017, Jean-Luc Mélenchon découvre par la presse qu'un groupe d'ultra-droite avait planifié des attaques contre lui et d'autres cibles, ce qui suscite un débat sur la communication des menaces sécuritaires.",
  "8e9cd96ea5bec4bc3c94b0bc60772094": "En 2018, Jean-Luc Mélenchon a nié avoir une relation avec Sophia Chikirou, malgré les allégations de Mediapart et Le Point, et a été débouté de sa demande de dommages et intérêts contre Closer en 2019.",
  "28d77a0fac99f822f79c316c20dc4d52": "Jean-Luc Mélenchon propose une réforme complète de la police, incluant le rétablissement de la police de proximité, le recrutement de 10 000 policiers supplémentaires, une IGPN plus indépendante et un renforcement de la police judiciaire, tout en condamnant les slogans anti-police.",
  "8e0b0ad5fa36aabe4389501450b26776": "En 1988, le président argentin Raul Alfonsin a honoré Mélenchon pour sa lutte contre la dictature, qui a ensuite soutenu les gouvernements de gauche en Amérique latine et a reçu le soutien de plusieurs présidents latino-américains lors de ses campagnes présidentielles.",
  "a5609ab21d49f463d7a7888655b502d2": "En 2017, malgré la crise au Venezuela et les critiques, Jean-Luc Mélenchon maintient son soutien à Maduro et à l'Alliance bolivarienne, tout en accusant l'impérialisme américain d'être la cause principale des troubles.",
  "497e6694110e7262a1f4edb5389aac3f": "Il a rendu visite à l'ancien président brésilien Lula da Silva, emprisonné pour corruption, lors d'un voyage en Amérique latine en septembre 2019.",
  "f1d9cfc8d5afa98c46ac0cf570a4604f": "Jean-Luc Mélenchon, critiquant l'OTAN comme symbole de l'impérialisme américain, suscite des controverses avec ses positions pro-Russes, notamment concernant la guerre civile syrienne.\n",
  "07ca0e028d4035e11817431270ea882b": "Jean-Luc Mélenchon est critiqué par plusieurs personnalités et médias pour son soutien apparent à Vladimir Poutine et sa position sur la Russie, jugée contraire à certaines idéologies politiques.",
  "13e1e0e750e9ead3e71b6a2f909b59f2": "Jean-Luc Mélenchon, conseillé sur la Russie par Georges Kuzmanovic, est accusé de proximité avec des personnalités conspirationnistes et d'organiser une manifestation pro-russe en 2014, allégations qu'il dément fermement.\n",
  "56a6f526e8bf1ebd20b8ef4fef4d2335": "Jean-Luc Mélenchon justifie l'annexion de la Crimée par la Russie pour des raisons de sécurité, propose une conférence internationale pour discuter des frontières, et est critiqué pour chercher à attirer l'électorat communiste et pour minimiser le rôle des manifestants pro-démocratie en Ukraine.",
  "3ba274405ca73ff495eedd753463260d": "En février 2022, Jean-Luc Mélenchon condamne l'invasion russe de l'Ukraine tout en critiquant l'OTAN, suscitant des controverses politiques et prônant un cessez-le-feu et des négociations.",
  "5cc8057817f0e13150052a0e4f79c4e7": "Jean-Luc Mélenchon critique l'intervention militaire en Syrie, soutient une solution politique avec les Kurdes, condamne les attaques turques contre les territoires kurdes, approuve l'intervention russe contre Daech, mais insiste sur une résolution de l'ONU et une coalition universelle contre le terrorisme.",
  "492e769ea22455bdf2396455cfa458ef": "En octobre 2016, Jean-Luc Mélenchon a critiqué la politique de François Hollande envers la Russie et a remis en question la modération des rebelles à Alep-Est, tout en dénigrant les accusations de crimes de guerre du gouvernement français.",
  "33a945b28d5ec74dae0d6be4a0986d42": "Jean-Luc Mélenchon condamne les crimes de guerre, les actions unilatérales des États-Unis en Syrie, le veto russe à l'ONU, la participation de la France aux frappes sans mandat de l'ONU, et appelle à des sanctions contre Lafarge pour sa collaboration présumée avec Daech.",
  "c0c451e24f4cafee88904cdae6eaa689": "Jean-Luc Mélenchon est critiqué pour son alignement présumé sur les positions du Kremlin concernant la guerre civile syrienne.",
  "e5417bc326d0fb8c527494239c345231": "En avril 2008, Jean-Luc Mélenchon s'oppose au boycott des jeux de Pékin et à la propagande anti-chinoise, défend la souveraineté de la Chine sur le Tibet depuis le 14ème siècle, critique le système de castes tibétain et le projet politique du dalaï-lama, tout en réfutant toute sympathie pour le régime chinois.",
  "0892fd7e0b1d2e734fb0a982a6855959": "Le CRIF a exclu Mélenchon de la marche pour Mireille Knoll en 2018, citant son soutien au boycott d'Israël et ses félicitations à des manifestants pro-palestiniens en 2014, lors de manifestations marquées par des incidents antisémites.",
  "d07b7bc6b65881924a26d992f2be522d": "En avril 2021, Jean-Luc Mélenchon critique l'arrestation et l'extradition de 7 anciens membres des Brigades rouges, y voyant un acte de vengeance plutôt qu'un acte de justice.",
  "146b488ab9e930a08533aa549bb61df0": "En 2013, Jean-Luc Mélenchon a été accusé de populisme, ce qu'il a assumé, cherchant à donner une noblesse à une forme de populisme de gauche.",
  "cef17f9350b175f031f92ef4cd9391f4": "En 2011, Nicolas Lebourg et Conspiracy Watch ont suggéré que Jean-Luc Mélenchon, tout en évitant de critiquer les théories du complot au sein de sa propre faction, ne devrait pas être catégorisé comme un conspirationniste.",
  "0ceaba0dd259e07b1df6bd746ee6eb3a": "Le 6 juin 2021, Mélenchon prédit un incident grave ou un meurtre lors de la dernière semaine de la campagne présidentielle, suscitant une polémique et des accusations de conspirationnisme.",
  "dd09236370f6b61011458f140af0a91e": "L'émission Quotidien a diffusé une vidéo de Jean-Luc Mélenchon suggérant une possible manipulation derrière la récente panne des numéros d'urgence en France, ce qui a suscité des réactions indignées de plusieurs politiciens.",
  "6ba54190a1cb869c810858e8cfa382c2": "Jean-Luc Mélenchon a porté plainte pour diffamation contre Jean-François Copé, Alain Juppé et Nathalie Kosciusko-Morizet en 2012, aboutissant à la condamnation de Juppé et Kosciusko-Morizet et à la relaxe de Copé.",
  "2695f9089587aa194370a31a5f9e0c1c": "Durant la campagne présidentielle de 2017, Jean-Luc Mélenchon a suscité la controverse en portant un triangle rouge, symbole des prisonniers politiques nazis, ce qui a entraîné des accusations d'antisémitisme et des débats publics.",
  "2440db5014decf5427dfed2cac869e60": "Jean-Luc Mélenchon est souvent absent lors des votes en séance plénière, se classant 677e sur 764 élus en termes de participation.",
  "fc30ce93e3edd17d05e457702720f775": "En 2016, Jean-Luc Mélenchon accuse deux journalistes du Monde de diffamation, ce qui entraîne des réactions de soutien du journal et une plainte de l'un des journalistes, mais l'affaire est classée suite à une erreur de procédure.\n",
  "2f71232ae12772b1d72a611f07b770bd": "Jean-Luc Mélenchon a été condamné à plusieurs reprises suite à des plaintes du journaliste Paulo Paranagua, malgré ses tentatives d'évocation d'immunité parlementaire et ses refus de comparution.",
  "bfb718be320d98074e7dcf32e508675f": "Jean-Luc Mélenchon est condamné pour diffamation envers des journalistes, avec une amende et des dommages-intérêts, mais son avocat fait appel.",
  "50864de9b15622bbcae965bd1e076049": "En juillet 2017, Jean-Luc Mélenchon et trois de ses anciens assistants sont soupçonnés d'abus de confiance par le parquet de Paris, suite à une dénonciation de la députée FN Sophie Montel, Mélenchon riposte par une plainte pour dénonciation calomnieuse.",
  "82b393403325ddea5daa3806731fd01f": "Le parquet de Paris a ouvert une enquête le 29 mai 2018 sur une possible violation des règles de financement de campagne, suite à un signalement de la CNCCFP, malgré la validation des comptes concernés.",
  "4d44b1cd0c2b3d93ff32ac420ce3e4fc": "Jean-Luc Mélenchon porte plainte pour violation du secret de l'enquête suite à une fuite d'information dans la presse le 19 octobre 2018.",
  "78ab2564e93129a5225461a352d8991c": "En 2021, Jean-Luc Mélenchon perd un procès pour diffamation contre Jean-Guy de Chalvron, qui avait critiqué ses comptes de campagne.",
  "531f44345918498cba33f8221d180931": "Le 16 octobre 2018, une perquisition liée à des enquêtes sur Jean-Luc Mélenchon a dégénéré en altercations, entraînant l'ouverture d'une enquête pour menaces et violences contre l'autorité judiciaire.",
  "4097e9fb6da0e70e54d4874d8121d5c6": "Jean-Baptiste Soufron, avocat spécialiste des libertés publiques, affirme dans Marianne que les affaires politiques devraient être gérées exclusivement par des juges d'instruction.\n",
  "b7ca78df286bd4f5ebd8e1ddca0f58d5": "Jean-Luc Mélenchon a été condamné à trois mois de prison avec sursis et une amende de 8 000 euros pour intimidation et rébellion envers l'autorité judiciaire en décembre 2019, sans faire appel.",
  "a84e9f6c203328f20f56f8873023ef64": "L'association l'Ère du peuple, liée à Jean-Luc Mélenchon, est mise en examen pour prêt illicite de main-d'œuvre et surfacturation de services, totalisant 152 688 euros.",
  "4353736f232874d99076d5ca06471f36": "L'association l'Ère du peuple est mise en examen le 3 février 2022 pour faux, usage de faux, escroquerie et tentative d'escroquerie aggravée, liés à des différences significatives entre les salaires internes et les prestations facturées lors de la campagne de Jean-Luc Mélenchon.",
  "da1ed79c5863fe79eb3cd71c73ead1cd": "Le parquet de Paris lance une enquête sur Jean-Luc Mélenchon pour outrage public suite à ses commentaires sur les unités motorisées Brav-M.",
  "9e60a68896c299b9431963f6a1eec4ba": "En appel, Jean Luc Mélenchon et la France Insoumise sont condamnés à verser 40 000 € pour l'usage non autorisé d'une œuvre de Combo, La Marianne asiatique, en juillet 2023.",
  "9dbbde638b57a962247aa3d16171cb12": "Il a servi en tant que juge à la Cour de Justice de la République de 2002 à 2017 et a été élu membre de l'Assemblée parlementaire de l'OTAN.",
  "8a411eda0eb8b08e43c04d0bfbeac116": "Dès son élection, il s'est engagé à travailler de manière constructive et républicaine, tout en exprimant ses préoccupations sur la politique fiscale du gouvernement et en utilisant son influence pour renforcer le contrôle de la commission, notamment dans l'affaire Tapie.",
  "bffd6c64bd46ef63438ee060cce4a063": "Cette personne a occupé plusieurs postes judiciaires et financiers importants, y compris celui de Président de la Haute autorité pour la transparence de la vie publique depuis 2020.",
  "74a6c9c0b72d911a83607424da8994ad": "Arnaud Montebourg a eu des relations notables avec Audrey Pulvar, Elsa Zylberstein et Aurélie Filippetti, avec qui il a eu une fille avant leur séparation en 2017.",
  "f358009f93d1f49f0fc24ff48e21c3c2": "Cet avocat a défendu dans plusieurs affaires médiatiques et controversées, allant de l'assassinat de René Bousquet à l'attentat de l'hôtel Asni à Marrakech.",
  "464f13b7760920b4594b4bbd36bf704f": "Élu député socialiste de Saône-et-Loire le 1er juin 1997, il se distingue par son opposition aux accords droite-extrême droite et son implication dans diverses commissions d'enquête.",
  "17c97a1e9a62323951f600d0ad8757c8": "En 2001, il a tenté sans succès de faire juger le président Jacques Chirac pour diverses affaires de malversation.",
  "b9a20638211d6a820975abe6c53f8746": "Il a été rapporteur pour des commissions d'enquête sur les tribunaux de commerce et contre les paradis fiscaux en Europe.",
  "7e537074c5fd8cf924b58057b6838cf6": "Arnaud Montebourg dément les accusations de non-paiement de ses cotisations au Parti socialiste entre 2007 et 2012, affirmant avoir versé plus de 52 000 euros, malgré les allégations contraires de diverses sources.",
  "36b665dc1e3757498a6a93350a48ce25": "Arnaud Montebourg a suscité une controverse en 2007 en critiquant l'installation de Johnny Hallyday à Gstaad et le statut de paradis fiscal de la Suisse, provoquant des réactions défensives de la Suisse et du Luxembourg.",
  "53fd25ff4d125f72edc8b461eaea9b59": "Il critique vivement la réforme de la carte judiciaire et les ministres Rachida Dati et Bernard Kouchner.",
  "a83d5bb80b726e07037b8229fea8ab65": "Le ministre, après avoir soutenu la démondialisation, cherche à stimuler la production nationale en promouvant le \"made in France\" et en présentant des plans industriels d'avenir, tout en se rapprochant des milieux d'affaires.",
  "0b278989d7cb7b67f4f3568ebc706ba6": "Il a fondé un micro-parti, annoncé sa candidature à la présidentielle de 2017, participé à la Primaire citoyenne de 2017, et proposé un programme économique ambitieux pour réduire le chômage et la dette.",
  "d61a838f8a9eaf44c46ea271ba249cc9": "Arnaud Montebourg vise à transcender le clivage politique traditionnel, défendre l'industrie nucléaire et une France sans pétrole, tout en suscitant la controverse avec une proposition anti-immigration qui a entraîné des réactions mitigées et des changements dans son équipe de campagne.",
  "ecb12d2e0a8e43fe0c4c117705508f72": "En 2004, il soutient l'adhésion de la Turquie à l'UE, mais en 2013 et 2019, il critique l'immobilisme de l'Union européenne, soutenant que cela justifie les partis souverainistes et appelle à un retour aux États.",
  "f3221e12cbe922306db6eb0a14d2a741": "Le 6 février 2017, il révèle dans Le Parisien qu'il emploie sa compagne, Anne Messier, comme assistante parlementaire, insistant sur le caractère effectif de son travail et se distanciant de la polémique sur l'emploi de proches.",
  "477d9dcdc0be18c32879c99e66e583b0": "Il propose que les employés des services de transport collectif soient soumis à une autorisation administrative, obtenue après une enquête incluant la consultation de leur casier judiciaire et de leurs données personnelles.",
  "d92b1b35a9296c99e09ec36141cc0d09": "Il veut interdire aux personnes condamnées pour terrorisme l'accès à certains lieux publics.",
  "c78b7ae817dcc3a24e628f5d97331800": "En 1993, il devient conseiller technique de François Léotard, ministre de la Défense, en charge des relations parlementaires, des affaires domaniales et environnementales.",
  "93c5eb731db7acf63c2ff1546d2a90d7": "Hervé Morin a suscité la controverse en présentant des membres de sa famille et ses employés comme candidats aux élections législatives de 2007 pour le Parti social libéral européen.",
  "2d2e382ffb5ef2cc94993abeeef11297": "En 2022, une enquête est lancée sur l'attribution présumée illégale de loyers élevés à la famille d'Hervé Morin par un centre d'accueil pour adultes handicapés financé par des fonds publics.",
  "4fb756dc0b3207e75a2d90b5df2e8f4b": "En 2014, malgré les demandes judiciaires, son immunité parlementaire n'a pas été levée dans une affaire de corruption le visant.",
  "7152870ae7b176e3ea87124875c732bf": "Ce dossier examine comment une boîte de nuit de Cannes a obtenu une convention de travaux en 2013, avec des soupçons d'accès précoce à un appel d'offres municipal, mais l'élu concerné n'a pas été mis en examen ni entendu à ce jour.",
  "ed2721d77f57d5295c4680c5a23c9036": "Le député Brochand a été signalé pour possession d'un compte en Suisse dissimulé et a comparu en justice, mais un juge a refusé la condamnation proposée, la jugeant inadaptée.",
  "a784194ec5f029a727513e91e4284c49": "Bernard Brochand est condamné le 5 avril 2022 à un an de prison avec sursis, trois ans d'inéligibilité et une amende de 375 000 euros pour une affaire de compte dormant.",
  "f6ab87c9322d9f1595a3893712f9a592": "Nicolas Sarkozy, élu en 2007, reprend son siège à l'Assemblée nationale et préside une commission d'enquête sur la libération des infirmières bulgares en Libye, sans réussir à interroger Cécilia Sarkozy sur son rôle dans l'affaire.",
  "b1ada769e5de4ad51854024a34f81d68": "En octobre 2009, l'auteur propose dans son livre des stratégies pour que la gauche batte Nicolas Sarkozy en 2012, en suggérant des réformes pour la République, une croissance écologique et une fiscalité équitable.",
  "978212db19416d8c76e399e4761cc614": "Edwy Plenel accuse le ministre de l'Économie de connaître l'illégalité de Jérôme Cahuzac depuis 2012, mais une commission d'enquête le disculpe finalement.",
  "5fd1572838a7686cd9813711bc408c33": "En mars 2018, il a proposé une directive pour taxer les géants du numérique, stimulant le débat international et incitant l'OCDE à accélérer ses travaux.",
  "2adf4bd0fcac118a07237beef627d196": "Durant son mandat, Georges Mothron a modernisé les infrastructures de santé et culturelles, instauré la vidéo-surveillance urbaine et présidé la communauté d'agglomération Argenteuil-Bezons, malgré certaines initiatives controversées.",
  "870f81c190cd6762242225becdef9d70": "Pour améliorer son image, la ville a renommé certaines rues et a tenté de dissuader la mendicité par des méthodes controversées, ce qui a finalement conduit à un changement de leadership lors des élections de 2008.",
  "f67878fdd69de3c90ef1c818683cf748": "Georges Mothron, député du Val-d'Oise en 1993, perd son mandat en 1997, le regagne en 2002, et crée la polémique en 2004 en soutenant le rétablissement de la peine de mort pour les terroristes.",
  "099dc2d5cab67cc5a873a549eec5475a": "Ce député, reconnu pour son travail en faveur des contribuables, fait face à des accusations de non-transparence concernant sa déclaration de patrimoine.",
  "e4e3c961b8e84cf95bf1214b1d059259": "Il a soutenu Nicolas Sarkozy lors de la primaire de 2016, mais a finalement appelé à voter pour Emmanuel Macron lors de l'élection présidentielle de 2017 suite à l'affaire Fillon.",
  "e45a82d6686251105559d74cf1e1bed9": "En 2012, la femme de l'homme, Stéphanie Clément, est accusée de corruption dans une affaire de marchés publics à Marseille, ce qui conduit à leur divorce.",
  "3ddd476c876e46d2ddac34aa41537358": "Jacques Myard a débuté sa carrière en tant que conseiller des affaires étrangères en 1973, occupant divers postes diplomatiques avant de devenir conseiller technique du ministre de la Coopération de 1986 à 1988.",
  "5ab5735902e45ce5bd3bf65143851fb4": "Jacques Myard, membre d'un think-tank pro-russe, a créé la controverse en 2016 en embrassant une statue en Crimée, symbolisant l'annexion de la région par la Russie.",
  "0605e92e490a56863d8781b662ea16ba": "En décembre 2016, le maire de Châtellerault, Jean-Pierre Abelin, a sollicité des éclaircissements gouvernementaux sur l'enquête relative à la taxe d'habitation.",
  "78fa8a41279c916eb0976c7ab7669813": "Le Tribunal administratif de Dijon a ordonné le retrait d'une crèche de Noël à la mairie de Paray-le-Monial pour non-respect de la neutralité des services publics, entraînant une amende de 1 000 euros payée personnellement par Jean-Marc Nesme.",
  "3aefc8de4ad7bb7112c8484b54f43850": "En juin 2019, la justice a condamné Jean-Marc Nesme pour avoir exposé une crèche à la mairie, considérant cela comme une atteinte à la laïcité, et les frais de justice ont été imputés à la commune.",
  "013a0fe2b9fe24133135afb8b3f02def": "Jean-Marc Nesme a été condamné en appel pour diffamation en septembre 2020 suite à des propos diffamatoires rapportés en 2018, liés au licenciement de son ancien chargé de communication en 2015.",
  "826e49d04e24ebabd3ade308c4b263f5": "Jean-Marc Nesme, condamné pour complicité de prise illégale d'intérêts en avril 2023, fait appel, dénonçant une erreur de droit et une humiliation.",
  "49ebd41824fba96ac97d12f678a020b3": "Devenu avocat d'affaires en 2008, il se consacre aux PME hors de sa circonscription et sans lien avec l'État, avant de quitter le barreau en 2017 pour diriger trois entreprises.",
  "a1e33fcd542b94e9cae7f69c477afb1f": "Yves Nicolin, maire de Roanne, renvoie Abdelwaheb Sefsaf de la direction du théâtre municipal, suscitant des critiques.",
  "492fc8a41daa7604d0c5cf602b3cc21c": "Yves Nicolin a été relaxé en 2015 dans une affaire de favoritisme et de prise illégale d'intérêts datant de 2004-2005, en raison de la prescription des faits.",
  "f1d98d2ef3a00fbc2eeac50f4e9f1fb0": "En 2017, Yves Nicolin cède sa place à l'Assemblée nationale, se concentre sur ses rôles de maire et de président d'agglomération, et suscite une controverse en augmentant son indemnité d'agglomération de 88%.",
  "fe4582f1146fc2474ea1a05fdfbe62ed": "Lors du congrès de l'UMP de 2012, il a soutenu Jean-François Copé, mais s'est distancé suite à l'affaire Bygmalion, se mettant en congé de son parti.",
  "fe9b21d8fe7737e88597ef0cd0a27591": "En 2000, il propose une loi visant à rendre les parents légalement responsables des délits commis par leurs enfants mineurs.",
  "19d6523684818df8aaf7369fa5af2ce2": "En 2015, le maire de Roanne, Yves Nicolin, a suscité la controverse et une enquête judiciaire, finalement classée sans suite, en déclarant que sa ville n'accueillerait que des réfugiés chrétiens lors de la crise migratoire en Europe.",
  "abbfc0f829846cdd3c74b556059d7253": "En 2001, suite à l'affaire Patrick Dils, une proposition de loi visant à conserver les scellés pendant trente ans après une condamnation a été déposée pour éviter la destruction de preuves potentielles.",
  "d40ec625597debfc4d7c4edc22a01e88": "En 1988, il a été nommé vice-président Europe de la banque d'affaires américaine Drexel Burnham Lambert, qui a fait faillite en 1990.",
  "4e544b7c00ce77dd3e546656b2d7bc82": "Élu conseiller municipal en 1989 et député en 1993, il s'est distingué par son action en faveur de l'emploi et des PME, et a coordonné l'action des députés du Parti républicain de 1993 à 1995.",
  "fa9e031894d7c33245d89c1d3a57fbf0": "Hervé Novelli, soutien d'Alain Madelin en 2002, a été réélu député avec 53,68% des votes, a occupé des postes clés au sein de l'UMP et a préconisé l'assouplissement de la loi des 35 heures.",
  "3bfadd8ca9a9d2777a18e7e79516cbe9": "Hervé Novelli, en tant que ministre, a introduit le statut d'auto-entrepreneur en 2008, facilitant le démarrage et l'interruption d'une activité, qui a été largement adopté et a généré un milliard d'euros de chiffre d'affaires en 2009.",
  "683070fb152cbfcfe40f8b5ff6f64b2b": "En 1981, il devient conseiller chez Béghin-Say avant de revenir en politique en 1986 comme conseiller de Jacques Chaban-Delmas à l'Assemblée nationale.",
  "71ee6600389470ee01f188232cbf0ea2": "Patrick Ollier, durant son mandat de transition en 2007, renonce aux privilèges traditionnels des présidents d'assemblée suite à une polémique.",
  "780c6a42b0fcf8991d06df639b75fbac": "L'association Anticor accuse Patrick Ollier et son entourage de corruption et de détournement de fonds publics en mars 2021.",
  "8b1d215f6ca2f99c92db2e6c8bae6775": "De 1992 à 2002, cette personne a occupé plusieurs postes judiciaires et a présidé le Parc national des Écrins.",
  "6420175eb03c43596cac08bf354e58c1": "Le 24 octobre 2007, il propose une loi pour protéger de poursuites pour diffamation, injure ou outrage, les témoignages devant une commission d'enquête.",
  "ad1f45c01bd223a122e515300cfe0efe": "Bernard Accoyer exprime son mécontentement suite à la divulgation d'une enquête confidentielle sur le fonctionnement du Palais Bourbon par le Journal du dimanche.",
  "d2586e7c556f84d7bc43609978d23289": "Le 10 novembre 2010, des parties civiles dans l'affaire de l'attentat de Karachi en 2002 ont décidé de porter plainte contre Bernard Accoyer pour avoir refusé de partager des informations judiciaires importantes, invoquant la séparation des pouvoirs.",
  "e06d7f7cbe22893826eeb066cf064a29": "Bernard Accoyer défend François et Penelope Fillon face aux accusations de détournement de fonds publics, malgré des contradictions au sein de l'équipe de François Fillon concernant le lieu de travail de Penelope.",
  "29d9612f8701636a5111ddf10e301fa6": "Aux Championnats du monde d'escrime, l'athlète a remporté l'or en sabre individuel et le bronze en sabre par équipe en 1987 à Lausanne, ainsi que le bronze en sabre par équipe en 1989 à Denver.",
  "dc7ad8cdc176c64ee5bdb9d080bbc5da": "Cet athlète a remporté de nombreux titres en escrime, dont 13 championnats de France, un Master de sabre, deux tournois de Coupe du monde et une médaille d'argent aux Jeux méditerranéens.",
  "3bdd1dec0ccfa2de51067663e566c76e": "Le 29 juin 2016, Jean-François Lamour et Philippe Goujon sont accusés de violences envers des réfugiés dans un gymnase du 15e arrondissement, une allégation qu'ils nient.",
  "ed71cab5bb1d9abbd8eabdbbcb12386e": "Dominique Paillé a été mis en examen en septembre 2000 pour avoir potentiellement favorisé l'embauche fictive de son ex-assistante à la MNEF, une affaire qui a terni sa réputation malgré un non-lieu.\n",
  "9dddfd430c2ffffcef1b9199b46dc5d3": "Dominique Paillé a été condamné en 2004 pour avoir détourné 40 000 € de son association pour des dépenses personnelles.",
  "5dc7f4b8490f898358d6d8280dc5b0d8": "Il a été condamné aux prud'hommes suite à une plainte d'un collaborateur et n'a pas fait appel.",
  "e4d5336fb007a897cc613780e1e80dfc": "En 2011, il se tourne vers le droit des affaires international et la négociation.",
  "798436baae496eb9c8e3eb6ec4705e46": "En 2018, Cash Investigation a diffusé un enregistrement secret où Marco Schiavio, dirigeant de Passavant, tente de dissuader une attaque en justice contre un appel d'offres pour la refonte d'une usine de traitement des eaux, ce qui a conduit à une plainte pour dénonciation calomnieuse contre lui.",
  "e58ca833003e5afd5f85e9e95e03ea1b": "Lors des élections primaires du 25 février 2006, Françoise de Panafieu a remporté le premier tour avec 40,69% des voix, malgré des contestations sur les modalités de la campagne.",
  "c1eb792d07816141fad9739987297a2a": "Elle s'est opposée à la réforme de l'IVG et de la contraception en 2000 et à un amendement sur l'interruption involontaire de grossesse en 2003.",
  "2c8349c862523792ed3955c9049526ae": "Françoise de Panafieu a soutenu la réouverture des maisons closes et a présenté une proposition de résolution à ce sujet à l'Assemblée nationale en 2001.",
  "5c618ce88fa8cad1c0aada8b9aa86924": "Cet individu a servi en tant que maire, député, secrétaire d'État à l'Outre-mer, a participé activement aux débats sur l'Internet et la régulation numérique, a soutenu Ségolène Royal et Martine Aubry, et a été médiatisé pour son opposition aux mesures du gouvernement de Manuel Valls.",
  "005191a0a5d1902e848bff9831078b60": "Germinal Peiro a été condamné pour diffamation contre des adversaires du projet de déviation de Beynac en août 2019.",
  "c10adfa6beae8f14bf9e9c22b0b37f44": "En 2009, Jacques Pélissard et Richard Mallié ont proposé un amendement non adopté visant à informer les maires de l'installation de criminels condamnés pour des faits graves dans leur commune.",
  "a666f225ca47a174e59f14671c4728c3": "Cette personne a occupé plusieurs postes ministériels en France de 1993 à 2007, notamment dans les domaines de l'Outre-mer, de la Fonction publique, de la Justice et des Transports.",
  "a0a9ffbfcb050c983077574722d3c169": "En tant que ministre de la Justice, Dominique Perben a instauré des lois controversées, introduit des réformes majeures dans le système pénitentiaire, y compris la création de prisons pour mineurs et pour détenus condamnés à de courtes peines, et a renforcé le renseignement et la sécurité dans l'administration pénitentiaire.\n",
  "33062200ea1094056bc0dad7d2535676": "Un décret signé le 13 décembre 2004 a introduit une disposition sur la prescription, créant une polémique qui a conduit à la libération de plusieurs détenus suite à une décision de la Cour de cassation en 2013.\n",
  "7d2e29de8ab4f70408047d11f471ef55": "Perben s'est opposé aux peines-plancher proposées par Sarkozy, qui ont finalement été introduites après l'élection présidentielle de 2007 dans la loi Dati.",
  "89764ab3fc041e1dcfcb3a2cff70fdcf": "Cette personne a occupé plusieurs postes ministériels en France de 1993 à 2007, notamment dans les gouvernements de Édouard Balladur, Alain Juppé, Jean-Pierre Raffarin et Dominique de Villepin.",
  "e5891cd5d69d9b3ecb0f81f0f0071403": "Cet individu a reçu plusieurs distinctions honorifiques, dont l'Officier de la Légion d'honneur, le Commandeur de l'ordre du Mérite maritime et le Commandeur de l'ordre de Tahiti Nui.",
  "ee3d15ef621f5c8b0d0423a69d5557ef": "En 2006, une enquête sur un possible tri ethnique des listes électorales à la mairie d'Asnières est ouverte, ce que dénonce Manuel Aeschlimann.",
  "50b6aeb0e372948e5146f2eab9b438f7": "En 2009, un homme a été condamné pour favoritisme, confirmé en appel en 2011, a renoncé à se pourvoir en cassation en 2013 pour pouvoir se représenter aux élections municipales de 2014.",
  "3001c6bc8658a87cc167828e2efd7c6f": "Le 15 mars 2016, le tribunal correctionnel de Paris condamne un individu, son adjoint et le journal Le Point pour avoir diffamé l'ancien maire d'Asnières en prétendant qu'un film pornographique avait été tourné à l'Hôtel de Ville.",
  "cb31c76cb97c7cedfae94ffd05c81e5c": "Durant son mandat, Manuel Aeschlimann a renforcé la sécurité en augmentant les ressources de la police municipale, en améliorant et en étendant le système de vidéoprotection, et en soutenant l'utilisation de drones, malgré les critiques de ses adjoints.",
  "d8368bb9d0e715e18f689d9b8f0a29fa": "Pierre-André Perrissol sera jugé le 14 décembre 2023 pour prises illégales d'intérêts et faux administratifs liés à la fusion de deux offices HLM avec une entreprise dont il était administrateur.\n",
  "337ce82f234fae4cc6dbc8c29bb3de8e": "Bernard Perrut est accusé de détournement de fonds publics et de fausses déclarations à la HATVP, avec un procès reporté à février 2024 pour raisons de santé.",
  "9a257d08dc33ff9382bfcc9dc4257701": "Cette personne occupe plusieurs postes clés au sein de l'Assemblée nationale, notamment dans les affaires étrangères, l'Union européenne, l'évaluation de la législation, les déplacements urbains, les relations franco-togolaises et l'enquête sur l'affaire d'Outreau.",
  "e3bea2e36ea17b43c88df897e81305e4": "Dans un article de 2008, il a soutenu des associations accusées à tort de créer du désordre dans les camps de rétention d'immigrés illégaux.",
  "f4bcd4b851a518de793a681ceb7ba8e1": "En 2009, il s'oppose à la loi sur le statut du beau-parent et au renvoi forcé des Afghans illégaux en France.",
  "bc19bbb546f545f80f799332ba3a15b7": "Étienne Pinte, unique député UMP soutenant le collectif Jeudi noir, défend leur droit au logement malgré les critiques sur leurs méthodes illégales.",
  "5f574395086afcf731895fd6dfd008bf": "Henri Plagnol est accusé d'avoir engagé des espions pour surveiller son adversaire lors des élections municipales de 2014, selon Libération.\n",
  "eac05abaf41177f00999390cbba09d92": "En septembre 2017, il est jugé pour détournement de fonds et faux en écriture, avec trois collaborateurs également poursuivis pour complicité.",
  "ffb09c19f598c2e4d11b7bd2ff0a6a51": "Henri Plagnol a été condamné en 2017 pour complicité de détournement de fonds publics à un an de prison avec sursis et trois ans d'inéligibilité.",
  "cdc3261c3858a363e4eb3a8ba3b88603": "Il est soupçonné d'être impliqué dans le scandale des espions de la DGSE.",
  "de3875a00b7ce753f6dffb41ff29f738": "Jean-François Le Helloco, conseiller départemental et ami de Sylvain Berrios, a été agressé par deux hommes cagoulés chez lui en octobre 2016, un incident que les enquêteurs lient à Berrios.",
  "64f41f8da8e2558b15c9665d92775152": "Le 7 mars 2005, un homme a été condamné à six mois de prison avec sursis et privé de ses droits civiques pour un an, pour avoir signé trois faux documents permettant l'ouverture de lignes de crédit de plus de 250 000 euros en 1999, en tant que président de la Communauté de communes de l'Estuaire.",
  "74f5a36d21fa466aaa2be1806e2e7f9c": "Le 24 janvier 2006, devant la cour d'appel de Bordeaux, le défenseur de l'accusé a plaidé pour éviter une peine d'inéligibilité, tandis que l'avocat général a demandé la confirmation du premier jugement.",
  "e7b72710c6fd068404df72967ea72115": "La cour maintient la décision initiale sans imposer d'inéligibilité.",
  "e591c62e98bcb145c09479ae55db7fe5": "En 1967 et 1968, il a tenté sans succès de remporter la 1ère circonscription de la Haute-Loire aux élections législatives, perdant à chaque fois face à Jacques Barrot.",
  "177e5104f6634f8e5a42983b4bc01185": "Le 3 juillet 2015, il a été condamné à une amende de 7 500 euros pour prise illégale d'intérêts dans l'affaire \"des terrains de Belmont\".",
  "1b2b9105063e137d2a07f47f5014e470": "En 1998, une dispute politique a éclaté entre Jean-Jack Queyranne et Charles Millon pour la présidence du Conseil Régional du Rhône-Alpes, qui a été finalement remportée par Millon grâce au soutien du FN, malgré des accusations d'atteinte à l'intégrité du territoire portées contre Queyranne.",
  "194e5e5de1ac27b54cc2b2a08ec03178": "L'individu a servi comme ministre de la Défense de 1985 à 1986, succédant à Charles Hernu, et comme ministre de l'Intérieur de 1992 à 1993, où il a critiqué le film L.627 de Bertrand Tavernier.",
  "8b7e65bf7910ed4dbc2d9e67d2df7ac2": "Michèle Alliot-Marie, ancienne ministre de l'Intérieur, de la Justice et des Affaires étrangères sous Nicolas Sarkozy, a démissionné en 2011 suite à des controverses liées au Printemps arabe et s'est retirée de la vie politique après avoir renoncé à sa candidature à l'élection présidentielle de 2017.",
  "9d7662f81a3fdecacdeb05eea0950f85": "Michèle Alliot-Marie, tout en restant fidèle au chef de l'État, cherche à renforcer l'autonomie du RPR, s'oppose à la création d'un grand parti de droite, et prépare son parti pour les élections, malgré une résistance initiale à la dissolution du RPR dans l'Union pour un mouvement populaire.",
  "5bd5ef7f4746e42af5490a95217763aa": "En 2016, trois anciens ministres français sont suspectés d'avoir facilité l'évasion de mercenaires responsables d'une attaque en 2004, mais les poursuites sont abandonnées en 2019 faute de preuves.\n",
  "18007998fa317a381e40d522db4c6c1d": "La République a retiré la Légion d'honneur à Maurice Papon suite à une décision de justice, et toute polémique sur son enterrement est jugée déplaisante.",
  "9de2b4b16eb37b1046838c618be91c7a": "Elle combat la violence chez les supporters de football et renforce la législation sur les chiens dangereux, suite à des incidents notables.",
  "01c1c0f8d68e260b07df3a110036e3cb": "Durant son mandat à la Place Beauvau, il a géré l'affaire Julien Coupat, créé les Uteq, rattaché les forces de gendarmerie au ministère de l'intérieur, préparé la loi LOPPSI 2 et présenté des mesures contre la cybercriminalité.",
  "ffdf2e52c45a7517a0c77f9c4b0a2451": "Le 23 juin 2009, Nicolas Sarkozy nomme Michèle Alliot-Marie ministre de la Justice, faisant d'elle le deuxième ministre d'État du gouvernement François Fillon.",
  "8ea80c96ce4b81ea58c66be50163e40e": "Suite à une série de suicides en prison, Michèle Alliot-Marie a annoncé des mesures pour améliorer les conditions de détention et la prévention du suicide, y compris la fermeture de prisons vétustes et la construction de nouvelles, malgré les critiques de la CGT pénitentiaire.",
  "da5f5814e35de315093ddbd98046f813": "En 2009, le président Nicolas Sarkozy a initié une réforme de la procédure pénale française, visant à supprimer le juge d'instruction et à confier ses pouvoirs au Parquet, une proposition qui a suscité de vives critiques et a finalement été reportée sine die en 2010.",
  "5ba0d335bcea731fd0e23e76bd4b3ec3": "Suite à l'affaire Hodeau en 2009, une réforme législative visant à réduire la récidive criminelle a été adoptée en 2010, introduisant des mesures plus strictes, dont un fichier de dangerosité et l'obligation de castration chimique pour certains condamnés.",
  "03ddadb91981048b8f6a91924e8662c5": "En 2010, Michèle Alliot-Marie, alors garde des sceaux, a eu plusieurs désaccords publics avec son collègue et successeur au ministère de l'Intérieur, Brice Hortefeux, sur des questions de justice et de sécurité.",
  "62e456842c35886d87d6f50070fb00a1": "En 2010, malgré l'opposition de nombreuses ONG, Michèle Alliot-Marie a défendu l'adoption de critères restrictifs pour l'application de la compétence universelle en France, rendant difficile la poursuite des auteurs présumés de crimes internationaux.",
  "979b4fc542d90a5effb5792b61ee6039": "Michèle Alliot-Marie a suscité une controverse en passant ses vacances de fin d'année 2010 en Tunisie pendant les manifestations, voyageant dans le jet privé d'un homme d'affaires lié à l'ancien régime et ayant des interactions avec ce dernier, ce qui a conduit à des accusations de proximité avec l'ancien régime tunisien.\n",
  "a01b53baa159005e1b787c05d8500489": "Michèle Alliot-Marie, face à la polémique et aux appels à la démission, dénonce une campagne diffamatoire et maintient sa position malgré les contradictions relevées par l'opposition et la presse.",
  "19de34c759473474a6444538ffbd3681": "En février 2019, elle est mise en examen pour prise illégale d'intérêt en tant qu'adjointe au maire de Saint-Jean-de-Luz en 2013.",
  "a63252576933208e08519a566de94f58": "Cet avocat pénaliste de Nantes a été membre de l'Alliance marxiste révolutionnaire, du Parti communiste, puis du Parti socialiste.",
  "16c224aadc73fec5df00297bdd476d99": "Les députés socialistes ont désigné cet individu pour les représenter dans une commission de réforme, dont les travaux ont conduit à une nouvelle approche de la question de l'enfance en danger et délinquante, aboutissant à une publication en 2011.",
  "6c0d0bf14f14a7378db30fb18fe6871f": "En 2010, il a collaboré avec le ministère de la Justice pour préparer une réforme du Code pénal et du Code de procédure pénale.",
  "25c03b1d89700dae48390b52a85a2544": "Depuis 2010, il dirige l'Association nationale de la justice réparatrice qui vise à prévenir la récidive en facilitant le dialogue entre auteurs et victimes de crimes ou délits.",
  "01a6edfa6e82fb52750bf267acdf74f2": "Le 10 juin 2012, il est réélu député, devient vice-président de la Commission des lois et juge titulaire de la Cour de justice de la République.",
  "893456a86de19a387deca048d07c05de": "En 2014, Dominique Raimbourg, rapporteur de la réforme pénale, est au cœur d'une polémique suite à une déclaration mal interprétée sur les infractions sexuelles lors d'une conférence de presse.",
  "1a1645057762a0ef819283e428b71b01": "En 2016, il est nommé président de la commission des lois et rapporteur de la réforme constitutionnelle suite à la nomination de Jean-Jacques Urvoas comme ministre de la Justice.",
  "d51a202e207f9bc5c1fe779e1dbe1b41": "Le Premier ministre Édouard Philippe a chargé Philippe Houillon et Dominique Raimbourg de réviser la carte judiciaire pour la loi de programmation 2018-2022 et la réforme de la justice.",
  "b5f8936580767ad1814137120b105239": "En 2006, en réponse à la publication de caricatures de Mahomet, il a proposé sans succès le rétablissement du délit de blasphème en France.",
  "beb7fc443cfc67587a91a791d69a36b1": "Malgré sa position à la tête de la fédération UMP départementale, l'homme est contesté au sein de son parti et fait face à des démissions suite à des accusations de mauvaise gestion et de comportement autoritaire.",
  "9633b8f1cd316156a17c5e888731a632": "En mai 2018, un député français a suscité la controverse en proposant d'augmenter les salaires des députés pour lutter contre la corruption, tout en critiquant les contrôles rigoureux auxquels ils sont soumis.",
  "2fe329593b1794b54f6f285bd1815bb3": "Élue députée européenne en 2004, elle a participé à quatre commissions, dont deux en tant que titulaire et deux autres en tant que suppléante.",
  "705515fb327dd7c16384eedda95292b5": "J'ai été le rapporteur d'une demande de commission d'enquête sur l'AFP en 2004.",
  "64901bfc8f520bcd18fac62107bb49d0": "Une enquête préliminaire pour tapage nocturne, injures publiques et menaces de mort a été ouverte par le parquet de Paris en 2021 suite à des incidents survenus lors d'une soirée chez lui en décembre 2020.",
  "ed4a201eb780cf243b4310a124936a37": "Des mesures législatives ont été adoptées pour lutter contre les violences faites aux femmes, promouvoir l'égalité salariale et le respect, et soutenir les initiatives pour l'égalité et la protection des femmes dans divers domaines.",
  "bc98a7967c871da73c47edb8cd6b85ae": "Cette personne a été nommée Officière de la Légion d'honneur en 2022, après avoir été faite chevalière en 2006, et a également reçu le titre de Commandeure de l'ordre du Mérite maritime en 2002 en tant que ministre des affaires maritimes.",
  "2aeaa515e283d442e944842c36b15dff": "François Rochebloine est un défenseur actif de la reconnaissance du génocide arménien et des relations franco-arméniennes, et s'oppose à l'adhésion de la Turquie à l'UE et aux relations franco-azerbaïdjanaises.",
  "1c09c60eea5fb8b200d11777c87b776c": "Le documentaire \"Uranium, le scandale de la France contaminée\" a accusé l'eau de Limoges d'être radioactive, ce que le maire de la ville a fermement démenti, affirmant que l'eau est régulièrement testée et est bien en dessous des normes de radioactivité.",
  "db7a741a14bc6ddb3bbce012d300f1f9": "Marie-Josée Roig, soupçonnée d'emploi fictif pour son fils, annonce en 2013 qu'elle ne participera pas aux municipales de 2014 à Avignon.",
  "2b793ae9622ac673b0cb4c102b909dc0": "Suite à la diffusion d'une vidéo choquante par l'association L214 en 2015, l'abattoir d'Alès a été fermé et une enquête pour cruauté animale a été ouverte, conduisant le maire à qualifier l'association de \"terroriste\" en 2016.",
  "36f3d34fdf8250be6aa5d2ed1778657d": "Cet avocat parisien, spécialisé en droit de la concurrence, de la consommation et pénal des affaires, dirige le bureau bruxellois du cabinet Gide Loyrette Nouel depuis 1968.",
  "908db8729919de3f0cdb45153c25cb0b": "Après une défaite en 1997 face à Jean Rouger, il est réélu en 2002, devenant vice-président de la commission des lois et juge suppléant de la Cour de justice de la République, avec Monique Gorbatchef comme suppléante.",
  "d905ad0ec3ee0f867c8d569d4afd8b06": "Ségolène Royal a été condamnée à payer des salaires impayés à trois collaboratrices et pour avoir eu recours au travail clandestin après les élections législatives de 1997.",
  "5ae293d414f6a7137bd036b8b3ec2be6": "Ségolène Royal a promis de sauver l'entreprise Heuliez et de développer la voiture électrique en Poitou-Charentes, mais malgré un investissement de 20 millions d'euros, l'entreprise Mia a fait faillite et le projet a échoué.",
  "aecba83be3b047ae4c4f116765f74bb4": "En 2016, un audit révèle une grave dégradation financière de la région Poitou-Charentes sous la présidence de Ségolène Royal, avec des dettes importantes et une pratique de report de dépenses, malgré les dénégations de cette dernière.",
  "41cc352bcdb16374582e55675858aad6": "Ségolène Royal, figure de la gauche, suscite la controverse avec ses positions atypiques et ses déclarations parfois maladroites.",
  "b0eff76c583b89e300dc30c2dfbabc60": "Ségolène Royal, accusée d'inactivité et d'abus de moyens en tant qu'ambassadrice, est blanchie par une enquête en 2021.",
  "37001455426d7f7713a8867fd19139e4": "Ségolène Royal a pris plusieurs positions environnementales controversées, notamment contre la construction du réacteur nucléaire EPR de Flamanville et l'aéroport de Notre-Dame-des-Landes, l'annulation de l'écotaxe, la levée de l'interdiction des feux de cheminée en Île-de-France et l'opposition aux avis défavorables sur les répartiteurs de frais de chauffage.\n",
  "fe041b3738b09f72bf151c83c432bc1b": "En 2017, elle envisage de fonder une entreprise et un groupe de réflexion sur le climat, soutient les technologies vertes françaises et critique les lobbys de l'automobile et du pétrole.",
  "82da0cbbd68c74d9686a4c23182d31d3": "En décembre 2016, une représentante du gouvernement français suscite une polémique en minimisant les accusations de violations des droits de l'homme à l'encontre de Fidel Castro lors de ses funérailles.",
  "609f081fdb27c413bfbd4257bcc4f5d7": "Ségolène Royal a suscité la controverse et l'indignation en exprimant des doutes sur les crimes de guerre russes en Ukraine, conduisant à une plainte et à son exclusion des ondes pour ses propos jugés pro-russes et complotistes.\n",
  "9eca1a6388a1c82114bf0829f1c9e202": "En tant que ministre des affaires maritimes, il est commandeur de l'ordre du Mérite maritime de droit.",
  "188626aed60cf1fac4e6b05d52bbc62d": "Après avoir dirigé la fédération socialiste de Gironde, il quitte son poste par loyauté envers Pierre Mauroy, ce qui lui coûte probablement un poste ministériel suite à l'élection de François Mitterrand en 1981.",
  "c5d803c30469dc7608b4609d51481bce": "Suite à des révélations, une enquête pour détournement de fonds publics est ouverte contre Marc Joulaud, qui est auditionné le 1er février 2017.\n",
  "5387963f63e2c92204888a011ebc009b": "Marc Joulaud a été condamné en 2020 pour détournement de fonds publics, mais a fait appel de cette décision.",
  "f3b615e8101c73907c32a1816168b009": "En 2014, Pierre Morel-À-L'Huissier et d'autres députés ont porté plainte pour préjudice moral et financier dans l'affaire Bygmalion, un scandale de fausses facturations au sein de l'UMP.",
  "edbd8290b04fbd1022c05442ceff7781": "En 2019, le député Pierre Morel-À-L'Huissier est accusé par Mediapart et Midi libre d'avoir remboursé de faux frais de déplacement pendant plusieurs années, ce qu'il nie ; l'association Anticor étudie le dossier en 2020.",
  "83d9476e944fcc9e0e05cc817bb67c82": "L'association Anticor accuse Pierre Morel-À-L'Huissier de détournement de fonds publics via des remboursements de frais kilométriques fictifs entre 2019 et 2022, entraînant une enquête et une perquisition en 2023.",
  "8ff238cca988c2f16879f4c7e924bda1": "Pierre Morel-À-L'Huissier, accusé d'extorsion de fonds publics par un ancien collaborateur, a été relaxé par le tribunal, malgré une enquête du parquet national financier et des perquisitions à son domicile et bureau.",
  "5973b0db6a858f2689e016f64a38d6c0": "Pierre Morel-À-L'Huissier est mis en examen en 2023 pour faux et tentative d'escroquerie dans le cadre de son divorce, risquant jusqu'à quinze ans de prison.",
  "b128e09be63814a6bece4207e3b73c19": "Il a servi à la Commission nationale de l'informatique et des libertés et a été élu juge à la Cour de justice de la République en 2017.",
  "1a775468ed5a1bbd062c82db0b05e4ef": "En 2009, il contribue fortement à la mise en place de la loi HADOPI contre le piratage en ligne.",
  "02fad6431d21659fb3aa75cacd3160c5": "Cet homme a occupé plusieurs postes de direction dans le secteur hôtelier et touristique de Lille de 1990 à 2004, et gère un hôtel à Tourcoing depuis 2010.",
  "06bf98fe84aac47c6eaf99ec81e6bef0": "En 2001, Jean-Pierre Fougerat devient Vice-président de Nantes Métropole, après l'adhésion de Couëron à cette communauté urbaine, et assume diverses responsabilités liées aux finances, à l'aménagement et à l'éducation.",
  "d289a5f5605fa86ddf18046b1eac2347": "En 2016, Michel Raison et d'autres parlementaires ont été critiqués sur les réseaux sociaux pour avoir dîné avec le dirigeant de Syngenta, une entreprise de pesticides, suite à une émission de Cash Investigation.",
  "6019d9731ed8e50a7e1185c6d615d32a": "Michel Raison, critiqué dans Cash Investigation pour son opposition à un système d'étiquetage des produits selon leur qualité, qualifie l'émission de \"scandaleuse\".",
  "4a44c709d0773227778c9d82b2c13160": "Cette personne a servi en tant qu'adjointe au maire, maire du Hézo, députée, et vice-présidente de Vannes agglo, avec des responsabilités variées allant de l'urbanisme à l'environnement, depuis 1983.",
  "8a026534c4170b6b088564ccf6977a70": "Élu député en 2002 et réélu en 2007 et 2012, il a rapporté trois lois, participé à plusieurs commissions et missions, avant de démissionner en 2016 pour se consacrer à son mandat de maire.",
  "dc0c571c49375f7863f94a754ff0cf44": "En 2013, il attaque le Syndicat de la magistrature pour avoir été listé sur le \"mur des cons\".",
  "7abc3eb771cd2adde78aaa65dd12f26e": "En janvier 2016, il devient vice-président du conseil régional d'Auvergne-Rhône-Alpes et joue un rôle clé dans le sauvetage du musée des Tissus et des Arts décoratifs de Lyon.",
  "484c0966d709ab52dcc10d8c0cc45704": "Le 22 octobre 2009, Xavier Bertrand signe un mémorandum controversé avec le Parti communiste chinois et est élu maire de Saint-Quentin en 2010.",
  "ac972899a54b7afe8adbab147f7665ed": "Xavier Bertrand est devenu ministre du Travail, de l'Emploi et de la Santé en novembre 2010, gérant la polémique du Mediator et proposant une augmentation du numerus clausus dans les études de santé.",
  "d53bbd3353ed65b4ab598ce20b345909": "En 2020, face à la pandémie de Covid-19, l'ancien ministre de la Santé est interrogé par la commission d'enquête de l'Assemblée nationale, tout comme Roselyne Bachelot, Marisol Touraine et Agnès Buzyn.",
  "92277da36206f0988f500452fedff356": "En 2013, Xavier Bertrand envisage de participer à la primaire de la droite et du centre, mais se retire en 2015, soutient François Fillon en 2016, et malgré les controverses, continue de le soutenir et de le conseiller en 2017.",
  "7a1b7d26d8466792abe6d4f65713d15a": "Il prône une politique de sécurité stricte, incluant la baisse de la majorité pénale à 15 ans, le rétablissement des peines minimales et l'extension de la période de sûreté à 50 ans pour le terrorisme.",
  "1b9744eb79d35592d4ff3894de876cd6": "Gérard Dubrac a été condamné en 2009 pour une affaire de marché public, mais son inéligibilité a été levée la même année.",
  "ea99fa4811b95b76010bc1bd7f6144a2": "En 2011, il contribue à une proposition de loi contre les emprunts toxiques et participe à l'évaluation de la loi sur la défiscalisation des heures supplémentaires.",
  "3305fa57fae207bf7f299831514a7b07": "En 2013, il propose d'étendre le statut d'auto-entrepreneur aux artisans et devient vice-président de la commission d'enquête sur les 35 heures en 2014.",
  "bd91eb866c8c6eb174e11db65032bd4f": "En 2018, le maire de Chartres, Jean-Pierre Gorges, a refusé l'installation d'une plateforme logistique promettant 2 000 emplois, provoquant une polémique et menaçant un journaliste qui l'interrogeait à ce sujet.",
  "b3b34e28ecc2d2f1d17e08585a30e88e": "Le maire, initialement condamné pour injures publiques envers un conseiller municipal en 2021, voit ses poursuites annulées par la cour d'appel en 2022.",
  "ff8c69eb276e1894ef00d8968918c842": "En avril 2021, une plainte pour prise illégale d'intérêt est déposée contre Jean-Pierre Gorges par des conseillers municipaux et des citoyens, suite à sa participation à des votes lui accordant une protection juridique dans une situation de conflit d'intérêts.",
  "991fa78ea7ef337244a97358dec42c2e": "Jean-Pierre Gorges et Bernard Orts sont mis en examen pour abus d'autorité suite à une plainte de la société Klecar liée à un projet d'aménagement à Chartres.",
  "642086fc28a3a49a4e319a3ed8677826": "L'approche marketing du ministre, notamment lors de la promotion de la baisse des prix des fournitures scolaires en 2009, a suscité des controverses.",
  "c841baf8bfeb634de50d54e7a2858726": "En tant que porte-parole, il est critiqué pour son discours évasif, mais n'hésite pas à réprimander publiquement les déclarations controversées des ministres.",
  "1a594ef4ce41fe9a9c7c041679c874c2": "En mars 2017, suite à l'affaire Fillon, l'équipe de campagne de François Fillon est remaniée, Luc Chatel devient porte-parole et dénonce une douzaine de faits délictueux au Parquet national financier.",
  "d130d3ad0f03b368b53be2ef89ff2897": "En 2019, il rejoint une association pro-Kremlin et participe à un voyage controversé en Crimée pour marquer son annexion par la Russie.",
  "22e652964b9273940e012c986cc55054": "En juillet 2014, Nicolas Dhuicq et 13 autres parlementaires français se rendent à Moscou pour soutenir Poutine malgré la condamnation occidentale de l'annexion de la Crimée par la Russie.",
  "49a9c99dc3c549e01d02d5ad83dbba98": "Le 17 novembre 2016, il s'est opposé à l'Assemblée nationale à la fiscalisation des indemnités des parlementaires, qualifiant cette mesure de démagogique, tandis que le socialiste René Dosière la défendait au nom de la justice fiscale.",
  "860ac9ef77b0c85b20f2cf57e4746a0d": "Après son baccalauréat scientifique, il a poursuivi des études en droit et en gestion à Lille, avant d'intégrer un centre de formation professionnelle notariale.",
  "14c99458f439b8cf2979d459783bb677": "Il a soutenu Nicolas Sarkozy lors de la primaire présidentielle des Républicains de 2016, a été nommé orateur national pour la formation professionnelle et l'apprentissage, et a demandé le retrait de François Fillon de la présidentielle en 2017.",
  "a617cf540fbc3cd8ca4f1c1f327f03f7": "Il a été un proche collaborateur de Jean-François Copé, porte-parole non officiel de Nicolas Sarkozy lors de l'élection présidentielle de 2011, et a été nommé délégué général aux fédérations professionnelles en 2013.",
  "76c315d79f8162500734c0c41680882d": "En 2019, il devient notaire associé, acquiert une étude notariale à Paris et rejoint l'équipe dirigeante des Républicains.",
  "386aaee9c5587a6cd38a9f67e279ceb6": "Le rapport de Nicolas Perruchot sur le financement des syndicats, rejeté à l'Assemblée nationale en 2011, est finalement publié en ligne par Le Point en 2012, révélant un financement annuel d'environ quatre milliards d'euros.",
  "c9bbbfc909aab491831afa59dfa14816": "En septembre 2020, une polémique éclate suite à la diffusion de propos méprisants tenus par Nicolas Perruchot lors d'une réunion, ce qu'il nie malgré la confirmation de trois participants.",
  "e83dbdef4670c7f4cd240869e5dcb1c6": "Un élu est impliqué dans le scandale des Pandora Papers pour avoir créé une société écran aux Seychelles en 2012.",
  "d3e84afe788942dc310a1796cafba7dd": "Le 2 mars 2017, il retire son soutien à François Fillon, candidat LR à l'élection présidentielle, suite à l'affaire Fillon.",
  "5cc3a63d656a8b8f7ec9e39788a8a262": "Gilles Artigues a déposé plainte contre X et Samy Kéfi-Jérôme pour divers délits, entraînant l'ouverture d'une information judiciaire par le parquet de Lyon en août 2022.\n",
  "580d8dd95774f611459c84e147ef5cd9": "Arlette Grosskost, avocate d'affaires et politicienne, s'est retirée de la course aux élections municipales de 2008 en faveur d'une liste \"d'ouverture\" dirigée par Jean-Marie Bockel.",
  "28981b9a07c4dd3fc317204bda8a6727": "Le 1er février 2017, Arlette Grosskost déclare sur France Bleu son opposition au népotisme, en lien avec l'affaire Fillon.",
  "70c4ad02e46ee654c99aea681f3534c2": "Elle a été membre du Conseil régional d'Alsace de 1998 à 2015, occupant le poste de vice-présidente de 2004 à 2014, avec une responsabilité spécifique pour les finances et les affaires générales entre 2010 et 2014.",
  "e7fb49d178a1a63d891b24da1f02e4f3": "Élu vice-président de la commission du développement durable en 2012, il a été chargé de la corédaction d'un rapport sur la gestion des déchets nucléaires, malgré des accusations de conflit d'intérêts en raison de son rôle à l'ANDRA.",
  "5c4e2762cbc72c0f6e18d04cebbe17f9": "Jean-Michel Bertrand, un catholique autoritaire et travailleur, était connu pour son action municipale déterminée, son comportement dogmatique et polémique, ainsi que pour ses dérapages verbaux fréquents.",
  "f302a1a98903035853a35946976045f7": "La création du nouveau centre pénitentiaire et de zones industrielles et commerciales a suscité des débats locaux, tandis que d'autres projets importants restent en attente.",
  "05a2774ece7e5db63d84821fe6f0327d": "Jean-Michel Bertrand est un législateur actif, proposant des lois conservatrices et libérales sur la sécurité publique, l'environnement, les droits des handicapés et l'économie, et auteur de trois propositions visant à simplifier la redevance, instaurer un service minimum dans les services publics et renforcer la sécurité routière.",
  "096909686e7c2a6a22dd41d82013c76c": "En juin 2022, elle perd son procès contre le syndicat Sud Education 93 et est condamnée, avec quatre parlementaires LR, à payer 5 000 euros au syndicat.",
  "21203418a442340836b76ae8aec84f20": "En 2022, Yves Censi est nommé Senior Partner chez Mascaret, une entreprise spécialisée dans la communication d'affaires.",
  "bb04ab37b4d03b5eca5d98f94d206e23": "Après sa sortie de l'ENA en 2001, cet individu a travaillé en Corse et au Conseil d'État avant de se lancer dans une carrière politique en 2004.",
  "65c4909e34672a070773e949a603fc80": "Le 8 mai 2011, sur BFM TV, un homme politique a critiqué l'assistanat en France et a proposé des réformes controversées, qui ont été partiellement adoptées par l'UMP et reprises par Nicolas Sarkozy lors de la campagne présidentielle de 2012.",
  "2c12902331893382438e38416f5ad059": "Dans son livre de 2014, l'auteur plaide pour une Europe réduite à six membres et la sortie de Schengen, une idée rejetée par le président de l'UMP, Jean-François Copé.",
  "56c19de391654420bd940596a564f16a": "Laurent Wauquiez lance un audit pour examiner le train de vie des élus précédents, annonce un plan d'économies de 300 millions d'euros et un plan d'investissement de quatre milliards, réduit les subventions aux ONG et le budget de l'environnement, et provoque une controverse en réduisant les subventions au Mémorial des enfants d'Izieu.\n",
  "2952c26c3eef762f13419f7ccb39fdfa": "Laurent Wauquiez est critiqué pour sa gestion autocratique et son clientélisme, et le budget 2016 de sa région a été annulé pour manque d'information des élus.",
  "3c2828a2e32c94c1c094f0451a25e622": "En février 2018, Laurent Wauquiez, professeur à l'EM Lyon, a tenu des propos controversés sur la politique française, ce qui pourrait nuire à sa réputation et à sa popularité déjà faible au sein de son propre parti.",
  "ea06f66f69613cc2009a8cd86b701a7e": "Le président de la Région a organisé deux dîners coûteux aux frais de la région, provoquant des réactions négatives et une enquête de l'association anti-corruption Anticor.",
  "28100e81a269cf3619c9f3985b12a7d0": "En 2014, Laurent Wauquiez critique l'élargissement de l'Union européenne, prône un retour à une Europe des Six sans le Luxembourg, s'oppose à l'espace Schengen et considère que l'UE doit changer radicalement.",
  "7a50a4c31434c98d1f6faa2a674970e0": "En avril 2015, Laurent Wauquiez a suscité la controverse en attribuant à tort le meurtre de la petite Chloé à la politique pénale de Christiane Taubira, alors que le tueur avait été libéré avant l'adoption de cette politique.",
  "d45125013b4b0efd54dcfcdae2aaf40b": "Durant les manifestations des Gilets jaunes, il critique la fiscalité, appelle à un référendum, nie avoir porté un gilet jaune malgré des preuves contraires, et condamne les violences après l'incendie de la Préfecture.",
  "16db2a3ddbcbb60604a33e407f4b5d2f": "Le tribunal administratif de Lyon a annulé la décision de Laurent Wauquiez d'installer une crèche de Noël en 2016 pour non-respect de la laïcité, mais le Conseil d'État a approuvé son exposition de santons en 2017.",
  "5f3202f2978cc5bcea3175a0380e94b1": "En mai 2015, il est condamné pour diffamation envers l'ex-maire de Clamart, avec une amende de 500 € et 4 500 € de frais judiciaires.",
  "57d97349b09c0c7b5c819ceac2aca877": "L'enquête du parquet national financier accuse la municipalité du Puy-en-Velay de favoritisme dans l'attribution d'un marché de concession d'une halle gourmande, avec des allégations de pressions politiques et de conditions fiscales inéquitables.",
  "e72be98c8043bb0e0d12b2407a62f8b0": "Mediapart accuse Laurent Wauquiez d'avoir organisé un dîner coûteux, suscitant des réactions politiques et une saisie judiciaire par les écologistes.",
  "da30b5fe9bbe97fd8c066cf453c5241e": "En novembre 2022, Mediapart révèle que Gaël Perdriau aurait tenté de diffamer Laurent Wauquiez avec une fausse accusation de pédocriminalité, après avoir gagné un procès lui permettant de publier l'information.",
  "2149e3094b3b4241f32920e6f9f76f13": "Cet individu a occupé plusieurs postes administratifs importants, notamment sous-préfet de Marmande, directeur du cabinet du préfet de la région PACA, et divers rôles au sein du secrétariat d'État chargé des Départements et Territoires d'Outre-mer.",
  "445fad5a9e965b6507b78c745982b948": "Il est un membre actif de l'Assemblée nationale, occupant plusieurs postes clés au sein de l'UMP, des commissions financières et européennes, et dirigeant le groupe d'amitié France-Turquie.",
  "c195f62904e0d7639da3fe5fdf43ad0c": "Le 31 juillet 2018, il critique vivement les députés LREM pour leur gestion de l'Affaire Benalla et leur refus de révéler la vérité.",
  "27319d1b8a0a40bb37dda2384c603c7e": "Suite à une plainte du Parti socialiste, il a été condamné en 2009 pour outrage à magistrats suite à des propos tenus lors des élections de 2007.",
  "adbea8991da7eb0f827fd5f38ba7cd39": "En novembre 2010, Damien Meslot est condamné en appel à une amende de 1 000 € pour outrage à magistrat, suite à une première condamnation en février.",
  "ff07f6f02e351ef827e7743410316425": "En 2006, suite au suicide d'un curé soupçonné de pédophilie, Jean-Louis Christ milite pour le mariage des prêtres catholiques, arguant que leur célibat peut conduire à la solitude et à la déviance.",
  "29da12b857a088baad4f8a37ffa3dccb": "Geneviève Levy a été élue députée en 2012 et 2017, mais une enquête de 2020 suggère une fraude électorale lors de son dernier scrutin.",
  "a565df166185e826a77f50f2c0db3373": "Cette femme politique, membre de plusieurs partis, a été députée et maire d'Aix-en-Provence pendant 20 ans avant de démissionner pour raisons de santé en 2021 et d'être rendue inéligible par la justice.",
  "9d7abbd7c94e68e95f52a95797c59162": "Alain Joissains, élu maire d'Aix-en-Provence en 1978, est condamné en 1983 pour avoir financé une villa avec des fonds municipaux.",
  "823de2112d13482b3b6ff3aedf174c7b": "Suite à une affaire, son père se suicide à 70 ans et sa mère devient sénile.",
  "30f7b472a8ed8bffdc3a69b9dab1edc2": "Maryse Joissains-Masini, avocate et ancienne directrice du bureau d'aides sociales d'Aix-en-Provence, a traité des dossiers de santé publique, notamment l'affaire du sang contaminé et le scandale de l'amiante.",
  "715be586db0b8638c1dac06161978a2d": "Après sa cinquième élection à la mairie d'Aix-en-Provence, Maryse Joissains-Masini, 78 ans, a subi un accident vasculaire cérébral qui a affecté sa vision, suite à plusieurs malaises et une hospitalisation.",
  "e64c48c92f332e33fa517826cab5fba2": "Malgré des doutes sur sa candidature et une compétition serrée, la maire sortante a été réélue à Aix-en-Provence en 2020, arrivant en tête des deux tours de l'élection.",
  "adc46b14013b7c0579af98786cb780fe": "Maryse Joissains-Masini, à 79 ans, annonce sa démission de maire en septembre 2021 pour raisons de santé, cède sa place à sa fille, puis démissionne de tous ses mandats en novembre 2021 suite à une condamnation pour trafic d'influence et détournement.",
  "4bdf4686b3bd68e393545b10f3cdbb7d": "Elle conteste la légitimité de l'élection de Hollande comme président, le qualifie de danger pour la République, et tente sans succès d'annuler l'élection pour diverses infractions présumées.",
  "9bd240c1556fa8e236fc5233d9f472e0": "En 2004, Maryse Joissains poursuit Le Nouvel Observateur pour diffamation mais est déboutée et condamnée à payer 1 500 euros en 2006.",
  "dd291ccd780381abcbbc86730f3ea198": "Maryse Joissains-Masini, accusée de trafic d'influence et détournement de fonds, a été condamnée à plusieurs reprises, mais a pu rester en fonction grâce à des recours en cassation, jusqu'à la confirmation définitive de sa condamnation en novembre 2021.",
  "7d1b34339c9c61c88bc61af63d9c007a": "Paul Giacobbi est un homme politique français, ayant servi en tant que député de la Haute-Corse et président du conseil exécutif de Corse, condamné en 2018 pour détournement de fonds publics.",
  "3f5d03e367759c1928f0c31f1623f259": "Paul Giacobbi est soupçonné d'être au cœur de divers scandales politico-financiers et d'avoir instauré un système politique clientéliste.",
  "41a3e063fe881c32c756393bfc854112": "Paul Giacobbi, ancien président du conseil général de la Haute-Corse, a été condamné pour détournement de fonds publics lié à des subventions frauduleuses versées entre 2008 et 2011.",
  "feb0e4930647946fe37ea9a20645e354": "Il est sous enquête depuis juin 2017 pour des accusations d'emplois fictifs et de dépenses excessives en tant que chef du conseil exécutif de Corse.",
  "514244d27b483a6f6b1a6f6f4c7cf65d": "Cet homme est un ancien député UMP spécialiste des questions de justice, ayant contribué à plusieurs lois, et a également été tête de liste aux élections municipales à Libourne et conseiller régional d'Aquitaine.",
  "ad5a03ebe0eef86c45683a1f9702ed6a": "Jean-Paul Garraud a été juge suppléant à la Cour de justice de la République de 2007 à 2012.",
  "02450f1de00888a21c73a43817639ca1": "Il est un expert en justice, proche de Rachida Dati et souvent rapporteur des textes de loi sur la justice à l'Assemblée.",
  "012175051bb983422afbe7f0d9bbe6e7": "En 2003, un amendement controversé proposant de punir l'interruption de grossesse involontaire a été finalement retiré suite à une forte opposition.",
  "650fcd9fd9d116f07b5f6b9560cd0484": "Le 14 décembre 2005, il devient vice-président de la Commission d'enquête parlementaire sur le procès d'Outreau.",
  "e1f88c733b2139a2c36df27f06b9dda0": "En 2006, Jean-Paul Garraud a présenté un rapport influent au Premier ministre, préconisant un changement dans la politique pénale, mettant l'accent sur la prévention de la récidive plutôt que sur la sanction d'un acte, ce qui a conduit à l'adoption de la loi de 2008 sur la rétention de sûreté.",
  "a3c0c153c3adfab89a2d2150b8e7f20d": "L'auteur a proposé des lois pour faciliter l'expulsion des étrangers condamnés et permettre aux victimes de contester la libération de leur agresseur.",
  "3d17a24b3004bb79597c376fe2e5a9cf": "En 2010, Jean-Paul Garraud co-fonde le courant La Droite populaire au sein de l'UMP et est nommé secrétaire UMP à la Justice par Jean-François Copé en 2011.",
  "7368aa196953c969b3c8009b0cde9941": "En 2020, Marine Le Pen envisage de nommer un avocat connu pour ses positions dures sur le terrorisme et l'immigration comme ministre de la Justice si elle est élue présidente.",
  "b329151e65a295e5809b67a3668c6497": "Il est fréquemment impliqué et condamné dans diverses affaires judiciaires pour diffamation, injures et malversations financières.",
  "3144a8aa60dda4ebf55da036d8d9961c": "En mars 2017, lors de l'affaire Fillon, il retire son soutien à François Fillon avant de changer d'avis une semaine plus tard.",
  "caf511b8d2f91036a58242a8d5539daa": "En juillet 2013, Gilles Bourdouleix a créé la controverse en suggérant que Hitler n'avait peut-être pas tué assez de gens du voyage lors d'une dispute sur un terrain occupé.",
  "ff5673524780c1f612705404b0c82881": "Gilles Bourdouleix a été condamné pour apologie de crime contre l'humanité en 2014, mais cette condamnation a été annulée par la Cour de cassation en 2015.",
  "85839d3a7139519f73bc7cb4ae2ff4b0": "Gilles Bourdouleix a été condamné pour injures publiques envers Ouest-France, avec les frais de justice controversés pris en charge par la collectivité, et envisage de saisir la Cour européenne des droits de l'homme.",
  "a5cb887dd33548fd235c12a44a85f1b9": "Gilles Bourdouleix est condamné à payer 1 500 euros pour diffamation envers la Ligue nationale de basket et son président en juin 2022.",
  "6c9b97a9b87d9080e4c8475df8d15090": "En septembre 2022, Gilles Bourdouleix, maire de Cholet, est condamné à 4 mois de prison avec sursis pour avoir intimidé et outragé des agents de l'URSSAF et de l'inspection du travail lors d'un contrôle anti-fraude en mai précédent.",
  "ab3e54094ae7168668f3167184c34a58": "Gilles Bourdouleix est mis en examen en 2023 pour détournement de fonds publics et d'autres charges, suite à des soupçons d'indemnités excessives accordées à lui-même et à sa majorité municipale depuis 2008.\n",
  "f6c9642fa53df07f1c6b2643a1cfe2e0": "En 2014, Gilles Bourdouleix porte plainte pour diffamation et obtient une condamnation de 1 500 euros d'amende contre un proche d'une ex-directrice d'Ehpad de Trémentines.",
  "c08430649d398d953f8997c641e9c6d8": "Gilles Bourdouleix, accusé de prise illégale d'intérêts en 2021, a été relaxé en 2023, mais le parquet a fait appel de la décision.",
  "b55893762b0c27b470aab16858b842e4": "Une enquête est lancée sur des soupçons de violations des lois sur les armes à feu et de falsification de documents.",
  "8c57fdce07216ff28cf058f6e615f075": "Gilles Bourdouleix et deux associés sont mis en examen pour abus de confiance lié à la création de son micro-parti politique en 2012, Bourdouleix admettant partiellement les faits.",
  "6b8dc25a789ddeceb41bbaaaa19b5b12": "Gilles Bourdouleix, maire de Cholet, a été condamné à une amende de 1 000 euros et à indemniser un élu de l'opposition de 3 000 euros suite à une plainte pour diffamation publique.",
  "081d4d9a7abbd5879a840249c93acd67": "Gilles Bourdouleix, interrogé puis libéré sans charge suite à une enquête sur un double homicide involontaire lors d'un feu d'artifice, se désolidarise de l'association organisatrice, tandis que des voix s'élèvent pour le désigner comme le véritable responsable.",
  "2341638f492d25c36e85e12dddb06e7d": "Éric Diard a été condamné pour injures publiques envers le président de la fédération nationale des chasseurs, une sentence confirmée et alourdie en appel.",
  "0b631e80a668e133592aea3e0a6ff48e": "En 2017, il retire son soutien à François Fillon et ne se représente pas aux élections législatives.",
  "735c282773964c6ddcaacc34f2f0e6e2": "Mediapart a lancé en février 2022 une enquête sur un possible emploi fictif de Fabien Roussel en tant qu'assistant parlementaire de 2009 à 2014.\n",
  "ddfb6e9f4687758c3b10ff804ce70211": "Il a occupé des postes clés en matière de défense à l'Assemblée nationale, y compris la présidence d'un cercle d'études et le rapporteur d'une commission d'enquête sur une embuscade.",
  "bb448212ef92e360e5b25122e0906c58": "André Santini, coprésident du syndicat mixte de l'île Saint-Germain depuis 2000, a été mis en examen en 2006 pour prise illégale d'intérêt dans une affaire judiciaire concernant la gestion de la Fondation Hamon, un projet de musée d'art contemporain.",
  "23c1ccf46fae2ee52f0c4a41ea0b47dc": "André Santini, accusé de détournement de fonds publics et de prise illégale d'intérêt, a été nommé au gouvernement malgré une mise en examen, et ses tentatives d'annulation de procédure ont été rejetées par la justice.",
  "91d112a9c83efeaee71c93c4bbaf01ee": "André Santini, malgré les controverses liées à son âge et à une affaire judiciaire, est élu président du conseil de surveillance de la Société du Grand Paris en 2010, tout en conservant plusieurs autres mandats politiques.",
  "488358dd1cffd8cd67a399afd8ed0a50": "André Santini a été condamné en 2013 pour détournement de fonds publics et prise illégale d'intérêts, mais a été relaxé de ces charges en appel en 2015 et 2018.",
  "6ae65325ca4b86e14adfb78a97cccc1c": "En été 2022, Le Monde rapporte que André Santini fait l'objet d'une enquête pour agression et harcèlement sexuel, ainsi que harcèlement moral, accusations qu'il nie fermement.",
  "151a01ac22ee902723094fdbd8c6d221": "André Santini est accusé de \"prise illégale d'intérêt\" par deux anciens collaborateurs, suite à son refus de leur accorder une assistance juridique, malgré l'adoption d'une protection fonctionnelle par sa commune.",
  "2c273b46ee7266719a6d827bb5c6409d": "Trois élus socialistes ont été jugés pour avoir questionné André Santini sur des délégations spécifiques, conduisant à la condamnation du maire à des dommages et intérêts, contre lesquels il prévoit de faire appel.",
  "eedfc0c8f11358ba11572274b2adc3dc": "Le 2 décembre 2014, une amende de 1 000 euros pour \"injure publique\" envers Serge Brière a été confirmée en appel le 17 septembre 2015.",
  "be9cd2e640668785f0f9c70c98241c9f": "L'individu a reçu plusieurs prix pour ses déclarations provocantes et humoristiques entre 1989 et 1996.",
  "c2da39997bebd7bd2db535cd03d306f1": "Elle a été porte-parole de l'UMP en 2007-2008, mais a été écartée de la campagne présidentielle en 2007 suite à des polémiques médiatiques.",
  "c8210264538b3d8c535f749b459ddc6b": "Elle a été membre puis vice-présidente d'une commission spéciale sur l'euthanasie et a proposé sans succès une commission nationale sur le sujet, tout en faisant partie d'une mission d'information sur la famille à partir de décembre 2004.",
  "c3d0e076cbc1db37d264891f79a1b543": "En 2006 et 2007, un amendement visant à pénaliser la diffusion de vidéos de \"happy slapping\" en France a été proposé, rejeté, puis finalement adopté, et en 2008, un débat a eu lieu sur la rétention de sûreté, avec des accusations mutuelles entre Nadine Morano et l'opposition socialiste.",
  "0f3495d96daea79c71ef99542f2079ba": "Réélue en 2007, elle est nommée à deux commissions, celle de la Défense nationale et des Forces armées, et celle d'enquête sur la libération des infirmières et du médecin bulgares en Libye.",
  "e0bbf67e9f824b4ac58293c090545ba1": "La candidate a été battue lors des élections législatives de 2012 dans la 5e circonscription de Meurthe-et-Moselle, et a ensuite porté plainte contre Gérald Dahan pour usurpation d'identité, mais a été déboutée par la justice.",
  "dee4a39822b3e26712bbd371dd5ebc72": "La LICRA a signalé les propos de Nadine Morano à la justice, mais le procureur a décidé de classer l'affaire sans suite le 4 décembre 2015, jugeant qu'il n'y avait pas d'incitation au rejet d'un groupe spécifique.\n",
  "eb57231e9810d4e54d2d539209b28b9c": "Le 7 octobre 2015, suite à des polémiques, Nadine Morano est remplacée par Valérie Debord comme tête de liste des Républicains pour les élections régionales en Alsace-Lorraine-Champagne-Ardenne, sans être exclue du parti.",
  "e1c0d1775b1fbf09dffe410102684528": "Claude Bartolone crée la controverse en 2015 en affirmant que Valérie Pécresse défend \"Versailles, Neuilly et la race blanche\" avant le second tour des élections régionales.",
  "1f56942bfcfff3d444ba7fe36b3bdaff": "En 2017, elle a retiré puis rétabli son soutien à François Fillon, avant de le blâmer pour la défaite de la droite à l'élection présidentielle et de critiquer son train de vie.",
  "0ddd61b5e641caa514d9e605ac185dfd": "Elle a été maire de Montauban de 2001 à 2021 pour l'UMP et LR, interrompu brièvement par une peine d'inéligibilité provisoire, avant d'être rétablie suite à une relaxe en appel.",
  "4cad1ec67123b8e2c07a0eb62a0b1bc2": "Brigitte Barèges, co-fondatrice de l'association Forum démocratie justice en 1994, est une figure politique active du RPR puis de l'UMP depuis 1993."
}